{
    "need": "To get detailed steps for systematic analysis and management of any kind of my mental activities. എന്റെ മനസിന്റെ ഏത് തരം പ്രവർത്തനങ്ങളെയും എനിക്ക് സ്വതന്ത്രമായി വിശകലനം ചെയ്യുന്നതിന് ആവശ്യമായ വിശദ്ദവും ക്രമീകൃതവും വസ്തുനിഷ്ഠവുമായ പ്രക്രിയകളെക്കുറിച്ച് ആധികാരികമായി അറിയുക, ആ പ്രക്രിയകളെ വ്യക്തമായി മനസിലാക്കുക.",
    "purpose": "To have a clear understanding about my mind's abilities & inabilities for utilizing them effectively and efficiently on demand to live a harmonious social life. എന്റെ മനസിന്റെ കഴിവുകളെക്കുറിച്ചും കഴിവില്ലായ്മകളെക്കുറിച്ചും വ്യക്തമായി മനസിലാക്കി അവയെ ആവശ്യാനുസരണം ഉചിതമായും ഊർജ്ജനഷ്ടമില്ലാതെയും ജീവിതത്തിൽ പ്രയോജനപ്പെടുത്തി സാമൂഹവുമായി ഇണങ്ങി ജീവിയ്ക്കുന്നതിനു വേണ്ടി.",
    "ഉയരത്തിൽ വസിച്ച് ആഴത്തിൽ നോക്കുമ്പോൾ": "",
    "കർഷകരും ആട്ടിടയന്മാരും": "",
    "തേനും പാലും ഒഴുകുന്ന നാട്": "",
    "പുരുഷ പ്രജ": "",
    "സന്തതി": "",
    "ദൈവത്തിന്റെ പുത്രന്മാരും മനുഷ്യരുടെ പുത്രിമാരും": "",
    "കൗശലമേറിയ കാട്ടുജന്തു": "",
    "മരുഭൂമിയിൽ ഉയർത്തപ്പെട്ട സർപ്പം": "",
    "ആഴത്തിൽ വസിച്ച് ഉയരങ്ങളിലേക്ക് നോക്കുമ്പോൾ": "",
    "മരിച്ചവരിൽ നിന്ന് ഉയർത്തപ്പെട്ട മനുഷ്യപുത്രൻ": "",
    "ജീവനുള്ളവരേയും മരിച്ചവരേയും വിധിക്കുന്നവർ": "",
    "വലിയ മഹത്വം": "",
    "രണ്ടാമത്തെ വരവ്": "",
    "മരിച്ചവരും മരിക്കുന്നവരും ഉറങ്ങിയവരും ഉറങ്ങുന്നവരും": "",
    "മരിച്ചവരെ അടക്കുന്നവർ": "",
    "ഞാൻ വരുന്നതു വരെ": "",
    "എന്റെ സ്മരണക്കായ്": "",
    "പിശാചേ, എന്നെ വിട്ട് പോകൂ!": "",
    "പാമ്പും പ്രാവും": "",
    "നിഷ്കളങ്കരും കൗശലമേറിയവരും": "",
    "നല്ല നിലം": "",
    "പെട്ടകം": "",
    "പാലാഴി മഥനം": "",
    "ജല പ്രളയം": "",
    "2025-02-11 13:00":"വേലിയേറ്റത്തേക്കുറിച്ചും വേലിയിറക്കത്തേക്കുറിച്ചും ഒന്നും ഇദ്ദേഹത്തിന് അറിയാഞ്ഞിട്ടല്ല ഈ പൂർവികരുടെ അനുഭവസമ്പത്തിനെകുറിച്ചുള്ള പുച്ഛിക്കൽ ഇത്രക്കും ആവേശത്തോടെയും അഭിമാനത്തോടെയും നടത്തുന്നത് എന്ന് വ്യക്തമാണ്. ഗുരുത്വത്തിലു(സ്ഥലകാല വക്രതയിലു)ള്ള സൂക്ഷ്മവ്യതിയാനങ്ങൾ ഭൂമിയിലെ വെള്ളത്തിന്റെ തന്മാത്ര തലത്തിലെ സ്ഥിരത മുതൽ 'ഡി എൻ എ' തന്മാത്രയുടെ സ്ഥിരത വരെ നിലനിർത്തുന്നു എന്ന് ആധുനിക പഠനങ്ങൾ തെളിയീച്ചിട്ടുള്ളതാണ്. ഈ സ്ഥിരതയെല്ലാം ഗ്രഹങ്ങളുടെ ചലനങ്ങളുമായി പരസ്പര്യമുള്ള (Correlations) ആന്തോലനങ്ങളും (Oscillations) അനുനാദവുമൊക്കെയായി (Resonance) ബന്ധപ്പെട്ടാണെന്ന് ഇന്നത്തെ കാലത്ത് മൽട്ടി മോഡൽ ഹാർമോണിൿ അനാലിസിസ് (Multi Modal Harmonic Analysis of Gravitational Field Waves - which comes under the category of Celestial Dynamics) വഴി സ്വയം മനസിലാക്കാവുന്നതുമാണ്. പണ്ടത്തേ കാലത്ത് താപസ്സന്മാരായ പുരോഹിതന്മാർക്ക് മാത്രം സാധിച്ചിരുന്ന കാര്യം ഇന്നത്തെ കാലത്ത് വെറും മൊബൈൽ ഫോൺ ഉപയോഗിച്ച് സാധാരണക്കാർക്ക് പോലും സാധിക്കുന്നു എന്ന് കരുതി പണ്ടുള്ളവർ വിഡ്ഡികളാണെന്ന് Confirmation Bias ന്റെ പിൻബലത്തിൽ അങ്ങ് അനുമാനിച്ചാൽ അതികം വൈകാതെ തന്നെ ഇത്തരം കവല പ്രസംഗം നടത്തി പല വൈജ്ഞാനിക വിവരങ്ങളോടൊപ്പം വിഷം കലർത്തിയ വിഡിത്തങ്ങളും കൂടി പ്രചരിപ്പിച്ച് സ്വന്തം നാടിന്റെയും കുടുംബത്തിന്റേയും പാരമ്പര്യത്തെ തള്ളി പറഞ്ഞതിൽ പശ്ചാത്തപിക്കേണ്ടി വരും. അതിനും വേണം ഒരു യോഗം.",
    "":"ഞാൻ സൈക്കിൾ ഓടിക്കാൻ പഠിച്ച  (5 - 14 വയസ്സുള്ള) കാലത്ത് എന്റെ കൂട്ടുകാരിൽ പലരും പക്വതയെത്താതെയും ലൈസന്സില്ലാതെയും സ്കൂട്ടറും ബൈക്കും ഒക്കെ ഓടിച്ചു നടന്നപ്പോഴും എനിക്ക് എന്റെ 'രക്ഷിതാ'ക്കൾ ബൈക്കോ / സ്കൂട്ടറൊ മേടിച്ചു തന്നുമില്ല പക്വതയുള്ളവരുപയോഗിക്കുന്ന വാഹനങ്ങൾ ഓടിച്ചു നടക്കാനുള്ള പ്രൊത്സാഹനവും നല്കിയില്ല. അതിന് ഞാൻ ദീർഘവീക്ഷണത്തോടെ എന്നോട് പെരുമാറിയ എന്റെ 'രക്ഷിതാ'ക്കളൊടും, ലൈസന്സില്ലാതെ / പക്വത എത്താതെ സ്കൂട്ടർ / ബൈക്ക് ഓടിച്ചാലുള്ള ഭവിഷ്യത്തുകളെ കുറിച്ച് വൈജ്ഞാനിക തലത്തിൽ (അനുഭവങ്ങളുടെ അകമ്പടിയില്ലാതെ തന്നെ) ബോധവാനാവാൻ എന്നെ സഹായിച്ച എന്റെ കൂട്ടുക്കാരോടും, ഇപ്പോൾ കേരള സമൂഹത്തിന്റെ 'രക്ഷിതാ'ക്കളുടെ ചെയ്തികളിലെ പൊരായ്മകളെ കുറിച്ച് വ്യക്തമായ വിവരങ്ങൾ സൗജന്യമായി നല്കി കേരളജനതയ്ക്കുവേണ്ടിയുള്ള ബോധവത്ക്കരണ യജ്ഞത്തിൽ പങ്കുചേരുന്ന ശ്രീജിത്ത് പണിക്കരോടും ഞാൻ എന്നും കടപ്പെട്ടിരിക്കും.",
    "2025-02-18 09:09":{
        "Tree of Fear":[
            "Fear of communcating about Myself in a language other than Malayalam",
            "Fear of forcefully engaging in something which I can't comfortably get myself involved",
            "Fear of contaminating my projected self image",
            "Fear of exposing my weakness",
            "Fear of loosing my integrity",
            "Fear of losing my identity",
            "Fear of being a puppet / being driven / controlled by someone / something other than me / a part of me",
            "Fear of loosing ownership",
            "Fear of loosing authority",
            "Fear of loosing responsiblity",
            "Fear of loosing control",
            "Fear of loosing agency",
            "Fear of unstability",
            "Fear of pain",
            "Fear of uncertainities",
            "Fear of unknown",
            "Fear of rejection",
            "Fear of failures",
            "Fear of feeling guilt",
            "Fear of feeling regret",
            "Fear of feeling sorry",
            "Fear of breaking laws / moral code",
            "Fear of surveillance",
            "Fear of social evaluation",
            "Fear of identity theft or exploitation",
            "Fear of privacy hindrance",
            "Fear of online privacy hindrance",
            "Fear of reading words related to fear, anxiety, worry, warnings, cautions, etc...",
            "Fear of sensing anything related to fear"
        ]
    },
    "2025-03-26 08:41":[
        {
            "Q":"Briefly outline your professional plans and career objectives in your own words(in about 500words), explaining and substantiating why you want to do this program and what you expect to get from it.",
            "A":"I plan to establish a sustainable closed loop system for collection, transport, segregation and recycling of all kinds of wastes in my locality. Currently, I am unable to prepare a business development proposal / model because I don't have the necessary clarity about all the related long term processes & risks involved. I expect this program to clear all my uncertainities related to the preparation of a business model."
        },
        {
            "Q":"Describe briefly your current or most recent job responsibilities. State the knowledge and skills you have acquired from this experience.",
            "A":"Currenlty I am unemployed. My last job was on 6 months contract as Software Developer. I was responsible for the development, testing & maintenance of a computer software which does the automated generation of documents containing reports in MS Excel Sheet format & upload them to a internet (cloud) based storage. I have aquired additional computer programming skills related to Javascript language & libraries for generating documents in Microsoft Excel format and for storage in Google's internet cloud based storage named Google Drive."
        },
        {
            "Q":"Describe your strengths and areas of improvement.",
            "A":"I have deep critical and analytical thinking skills which helps me a lot in problem solving. I need to improve on controlling my anxiety because of excessive thinking. I find faults in almost everything I involve & try to address it even if it is relatively insignificant."
        },
        {
            "Q":"What is your most significant accomplishment so far?",
            "A":"I practice Yoga and Meditation. The control & balance I achieved both with my body & mind in handling my daily life routines is my most significant accomplishment so far."
        }
    ],
    "ഗോശാലയിൽ":"ഗോശാലയിൽ ഭൂജതനായ് രാജാതി രാജനിന്ന്. ബേത്ലഹേം താഴ്വരയിൽ ആനന്ദ ധ്വനി മുഴങ്ങി. തപ്പു താള മേളമോടെ വീണമീട്ടി ആർത്തു പാടാം."
}