{
    "need": "To get detailed steps for systematic analysis and management of any kind of my mental activities. എന്റെ മനസിന്റെ ഏത് തരം പ്രവർത്തനങ്ങളെയും എനിക്ക് സ്വതന്ത്രമായി വിശകലനം ചെയ്യുന്നതിന് ആവശ്യമായ വിശദ്ദവും ക്രമീകൃതവും വസ്തുനിഷ്ഠവുമായ പ്രക്രിയകളെക്കുറിച്ച് ആധികാരികമായി അറിയുക, ആ പ്രക്രിയകളെ വ്യക്തമായി മനസിലാക്കുക.",
    "purpose": "To have a clear understanding about my mind's abilities & inabilities for utilizing them effectively and efficiently on demand to live a harmonious social life. എന്റെ മനസിന്റെ കഴിവുകളെക്കുറിച്ചും കഴിവില്ലായ്മകളെക്കുറിച്ചും വ്യക്തമായി മനസിലാക്കി അവയെ ആവശ്യാനുസരണം ഉചിതമായും ഊർജ്ജനഷ്ടമില്ലാതെയും ജീവിതത്തിൽ പ്രയോജനപ്പെടുത്തി സാമൂഹവുമായി ഇണങ്ങി ജീവിയ്ക്കുന്നതിനു വേണ്ടി.",
    "ഉയരത്തിൽ വസിച്ച് ആഴത്തിൽ നോക്കുമ്പോൾ": "",
    "കർഷകരും ആട്ടിടയന്മാരും": "",
    "തേനും പാലും ഒഴുകുന്ന നാട്": "",
    "പുരുഷ പ്രജ": "",
    "സന്തതി": "",
    "ദൈവത്തിന്റെ പുത്രന്മാരും മനുഷ്യരുടെ പുത്രിമാരും": "",
    "കൗശലമേറിയ കാട്ടുജന്തു": "",
    "മരുഭൂമിയിൽ ഉയർത്തപ്പെട്ട സർപ്പം": "",
    "ആഴത്തിൽ വസിച്ച് ഉയരങ്ങളിലേക്ക് നോക്കുമ്പോൾ": "",
    "മരിച്ചവരിൽ നിന്ന് ഉയർത്തപ്പെട്ട മനുഷ്യപുത്രൻ": "",
    "ജീവനുള്ളവരേയും മരിച്ചവരേയും വിധിക്കുന്നവർ": "",
    "വലിയ മഹത്വം": "",
    "രണ്ടാമത്തെ വരവ്": "",
    "മരിച്ചവരും മരിക്കുന്നവരും ഉറങ്ങിയവരും ഉറങ്ങുന്നവരും": "",
    "മരിച്ചവരെ അടക്കുന്നവർ": "",
    "ഞാൻ വരുന്നതു വരെ": "",
    "എന്റെ സ്മരണക്കായ്": "",
    "പിശാചേ, എന്നെ വിട്ട് പോകൂ!": "",
    "പാമ്പും പ്രാവും": "",
    "നിഷ്കളങ്കരും കൗശലമേറിയവരും": "",
    "നല്ല നിലം": "",
    "പെട്ടകം": "",
    "പാലാഴി മഥനം": "",
    "ജല പ്രളയം": "",
    "":"വേലിയേറ്റത്തേക്കുറിച്ചും വേലിയിറക്കത്തേക്കുറിച്ചും ഒന്നും ഇദ്ദേഹത്തിന് അറിയാഞ്ഞിട്ടല്ല ഈ പൂർവികരുടെ അനുഭവസമ്പത്തിനെകുറിച്ചുള്ള പുച്ഛിക്കൽ ഇത്രക്കും ആവേശത്തോടെയും അഭിമാനത്തോടെയും നടത്തുന്നത് എന്ന് വ്യക്തമാണ്. ഗുരുത്വത്തിലു(സ്ഥലകാല വക്രതയിലു)ള്ള സൂക്ഷ്മവ്യതിയാനങ്ങൾ ഭൂമിയിലെ വെള്ളത്തിന്റെ തന്മാത്ര തലത്തിലെ സ്ഥിരത മുതൽ 'ഡി എൻ എ' തന്മാത്രയുടെ സ്ഥിരത വരെ നിലനിർത്തുന്നു എന്ന് ആധുനിക പഠനങ്ങൾ തെളിയീച്ചിട്ടുള്ളതാണ്. ഈ സ്ഥിരതയെല്ലാം ഗ്രഹങ്ങളുടെ ചലനങ്ങളുമായി പരസ്പര്യമുള്ള (Correlations) ആന്തോലനങ്ങളും (Oscillations) അനുനാദവുമൊക്കെയായി (Resonance) ബന്ധപ്പെട്ടാണെന്ന് ഇന്നത്തെ കാലത്ത് മൽട്ടി മോഡൽ ഹാർമോണിൿ അനാലിസിസ് (Multi Modal Harmonic Analysis of Gravitational Field Waves - which comes under the category of Celestial Dynamics) വഴി സ്വയം മനസിലാക്കാവുന്നതുമാണ്. പണ്ടത്തേ കാലത്ത് താപസ്സന്മാരായ പുരോഹിതന്മാർക്ക് മാത്രം സാധിച്ചിരുന്ന കാര്യം ഇന്നത്തെ കാലത്ത് വെറും മൊബൈൽ ഫോൺ ഉപയോഗിച്ച് സാധാരണക്കാർക്ക് പോലും സാധിക്കുന്നു എന്ന് കരുതി പണ്ടുള്ളവർ വിഡ്ഡികളാണെന്ന് Confirmation Bias ന്റെ പിൻബലത്തിൽ അങ്ങ് അനുമാനിച്ചാൽ അതികം വൈകാതെ തന്നെ ഇത്തരം കവല പ്രസംഗം നടത്തി പല വൈജ്ഞാനിക വിവരങ്ങളോടൊപ്പം വിഷം കലർത്തിയ വിഡിത്തങ്ങളും കൂടി പ്രചരിപ്പിച്ച് സ്വന്തം നാടിന്റെയും കുടുംബത്തിന്റേയും പാരമ്പര്യത്തെ തള്ളി പറഞ്ഞതിൽ പശ്ചാത്തപിക്കേണ്ടി വരും. അതിനും വേണം ഒരു യോഗം."
}