{
 "ആവർത്തി": "<i>മുകളിൽ നിന്ന് ഏതൊ താഴ്ച്ചയിലേക്ക് വീഴുമ്പോൾ, താഴെ ഞാൻ കിടക്കുന്നത് എനിക്ക് കാണാമായിരുന്നു. പേടിച്ച് അലറി വിളിക്കുന്നുണ്ടായിരുന്നു ഞാനപ്പോൾ. വീഴ്ച്ചയുടെ ആഘാതത്തിൽ എന്റെ കണ്ണ് തുറന്നുപോയി. അനുഭവിച്ചത് സ്വപ്നത്തിലാണെന്ന് ബോധ്യപ്പെടാൻ അധികം സമയമെടുത്തില്ല. ചെവിയിൽ അലർച്ചയുടെ മാറ്റൊലി അപ്പോഴും മുഴങ്ങുന്നുണ്ടോ എന്ന് എനിക്ക് സംശയം തോന്നി. വീഴുന്നതിനു മുമ്പ് ഞാൻ (സ്വപ്നത്തിൽ) എന്ത് ചെയ്യുകയായിരുന്നുവെന്ന് എനിക്കോർമ്മ വന്നില്ല. എങ്കിലും വീഴുമ്പോൾ ഞാൻ താഴെ കിടക്കുന്നത് കണ്ടത് എനിക്ക് നല്ല ഓർമ്മയുണ്ട്. എല്ലാം എന്റെ തോന്നലായിരിക്കും. സംഭവിച്ചതും, അനുഭവിച്ചതും മനസ് ഓർമ്മയിൽ സൂക്ഷിക്കുന്നു. അതൊ, ഓർമ്മയിൽ ഉള്ളതിനെയെല്ലാം സംഭവിച്ചതായും, അനുഭവിച്ചതായും മനസ്സ് തോന്നിപ്പിക്കുന്നതാണോ? എല്ലാം തോന്നലാണെങ്കിൽ?...<br><br>നേരം വെളുത്തിരുന്നു. പ്രഭാതചര്യകളൊക്കെ കഴിഞ്ഞ് ഞാൻ പതിവ് ജോലിയിൽ ഏർപ്പെട്ടു. അന്നു ഒരു യാത്ര പോകാനുണ്ടായിരുന്നു. ട്രെയ്നിൽ ഇരുന്ന് ഞാനുറങ്ങിപോയി, രണ്ട് മണിക്കൂർ. അവസാനത്തെ സ്റ്റേഷൻ ആയിരുന്നത് കൊണ്ട് ഇറങ്ങേണ്ട സ്ഥലത്ത് ഇറങ്ങാൻ സാധിച്ചു. തിരിച്ച് പോരുമ്പൊഴും ഉറക്കം വരുന്നുണ്ടായിരുന്നു. മൊബൈൽ അലാറം അടിക്കുന്നത് കേട്ട് ഉണർന്നപ്പോൾ ഞാൻ എന്റെ വാടക മുറിയിലെ കട്ടിലിലാണ്, സമയം 6:20am.<i>",
 "യോജിപ്പ് നിലനിർത്തുന്നതിന് യോഗം": "മാതാപിതാക്കളുടെ ഉള്ളിലിരിപ്പുകളും മനസിലിരിപ്പുകളുമാണ് ക്രമേണ മക്കളുടെ മനസിലിരിപ്പുകളും കയ്യിലിരിപ്പുകളുമായി രൂപാന്തരപ്പെടുന്നത്.<br><br>ഉള്ളിലിരിപ്പുകളും മനസിലിരിപ്പുകളും കയ്യിലിരിപ്പുകളും തമ്മിലുള്ള വിയോജിപ്പുകളാണ് തലമുറകൾ തമ്മിലുള്ള പൊരുത്തക്കേടുകളുടെ അടിസ്ഥാനം.<br><br>യോഗം എന്ന വാക്കിന്റെ യോജിപ്പ് എന്ന അർത്ഥത്തിന്റെ അടിസ്ഥാനത്തിൽ അഷ്ടാംഗ യോഗ ചര്യകൾ ഒരു വ്യക്തിയുടെ ഉള്ളിലിരിപ്പുകളും മനസിലിരിപ്പുകളും കൈയിലിരിപ്പുകളും തമ്മിൽ വിയോജിപ്പുകൾ ഉണ്ടാവാതെ ആത്മാവിന് മനസിലൂടെ ശരീരവുമായി പൂർണമായി യോജിച്ചു കൊണ്ട് കർമ്മങ്ങളിൽ മുഴുകുന്നതിന് ഉള്ള ജീവിതചര്യാപദ്ധതി ആണെന്ന് മനസിലാവുന്നു.",
 "(ഏകം മാത്രമല്ലാത്ത) അദ്വൈതം": "അദ്വൈതമെന്നാൽ ഏകം മാത്രം ആണെന്നല്ല അർത്ഥമാക്കുന്നത്. ദ്വൈതം (രണ്ട്) അല്ലാത്തതായ ഒന്നും (ഏകവും) മൂന്നും നാലും അഞ്ചും എന്നിങ്ങനെയുള്ള (സംഖ്യങ്ങളായ) എണ്ണി തിട്ടപെടുത്താവുന്നതായ എല്ലാത്തിനേയും ഉൾക്കൊള്ളുന്ന അനേകവും (അന് + ഏകവും) അസംഖ്യവും അനന്തവുമായ സകലതിന്റേയും സമഗ്രതയുടെ ഗണിതഭാവമാണ് അദ്വൈതം. അദ്വൈതത്തിൽ നിരീക്ഷണം സാധ്യമല്ല. നിരീക്ഷണത്തിന് ദ്വൈതത്തിൽ നിലകൊള്ളുന്ന നിരീക്ഷണ കേന്ദ്രം ആയ ദൃൿഉം ദൃൿൽ നിന്നും വേറിട്ട് നിലകൊള്ളുന്നതും നിരീക്ഷിക്കപ്പെടുന്നതുമായ വസ്തു എന്ന ദൃശ്യവും അനിവാര്യമാണ്. ദൃൿന്റെ ഭാഗത്ത് നിലകൊള്ളുമ്പോള്‍ മാത്രമാണ് ദൃക്‍ അല്ലാത്തതായ എല്ലാത്തിനേയും ദൃശ്യമായി വേർത്തിരിക്കേണ്ടിവരുന്നുള്ളു. അദ്വൈതത്തിൽ ദൃക്കുമില്ല ദൃശ്യവുമില്ല.<br><br>ശുദ്ധ ബോധം മാത്രമല്ല ഉണ്മ. അവ്യക്തതയും അജ്ഞതയും അന്ധതയും ഇവ മൂലമുള്ള ബോധത്തിന്റെ അശുദ്ധതയുമൊക്കെ അനാദിയാണ്. ശുദ്ധതയും അശുദ്ധതയും ദ്വന്ദ്വങ്ങളാണ്. അശുദ്ധമായതിനെ വേർപ്പെടുത്താതെ ശുദ്ധമായത് നിലനില്ക്കുന്നില്ല. ദ്വന്ദ്വങ്ങൾക്കും മാറ്റങ്ങൾക്കും സ്ഥലകാലങ്ങൾക്കുമൊക്കെ അടിസ്ഥാനവും പശ്ചാതലവുമാണ് അദ്വൈതം. അവിടെ നിരീക്ഷണമില്ലാത്തതിനാൽ തന്നെ വ്യത്യാസങ്ങൾക്കോ വേർപ്പെടുത്തലു(വേർത്തിരിവു)കൾക്കോ വിവേചനങ്ങൾക്കോ സ്ഥലകാലങ്ങൾക്കോ മാറ്റങ്ങൾക്കോ വേറിട്ടതും വിശേഷവുമായ അസ്തിത്വമില്ല.<br><br>അജ്ഞതയുടെ (അന്ധതയുടെ) സാന്നിദ്ധ്യത്തിൽ അനുഭവപ്പെടുന്ന 'ഞാൻ' എന്ന അഹം ബോധമെന്ന പരിമിതമായ ബോധത്തിന്റെ ചട്ടക്കൂടിലൂടെയുള്ള വീക്ഷണകോണിൽ നിന്നും ഉണ്മ 'എന്റെ' രൂപാന്തരമായി, രണ്ടായ (ദ്വൈതമായ / ദ്വന്ദ്വമായ), പ്രകൃതിയും പുരുഷനും ആയിട്ടാണ് അറിയപ്പെടുന്നത്. 'അഹം ബ്രഹ്മാസ്മി', 'തത്വമസി' എന്നൊക്കെ അനുഭവേദ്യമാവുന്നത് ആ അന്ധതയുടെ സാന്നിദ്ധ്യത്തിലാണ്. 'അഹ'ത്തെയും 'ബ്രഹ്മ' ത്തെയും വേർത്തിരിച്ചു ദർശിക്കാതെ 'അഹം ബ്രഹ്മാസ്മി' എന്ന അനുഭവം സാധ്യമല്ല. 'തത്' നെയും, 'ത്വം' നെയും വേർത്തിരിച്ചു ദർശിക്കാതെ 'തത്വമസി' എന്ന അനുഭവവും സാധ്യമല്ല. അനുഭവങ്ങളെ പ്രതിനിതീകരിക്കുന്നതിനാണ് ആത്മനിഷ്ഠമായ സങ്കല്പങ്ങളും ആശയങ്ങളും വസ്തുനിഷ്ഠമായ അക്ഷരങ്ങളും വാക്കുകളും ശബ്ദങ്ങളുമൊക്കെ നിലനില്ക്കുന്നത് തന്നെ. അതിനാൽ ദ്വൈതാനുഭവമില്ലാതെ ദ്വൈതാശയങ്ങൾ നിലനിൽക്കുന്നില്ല. ദ്വന്ദ്വങ്ങളെ (ദ്വൈതത്തെ) ദർശിക്കാതെ അദ്വൈതാനുഭവവും സാധ്യമല്ല. ദ്വൈതമില്ലാതെ അ + ദ്വൈതവും ഇല്ല. ദ്വൈതവും വസ്തുനിഷ്ഠവുമായ തലങ്ങളിലുള്ള അദ്വൈതത്തെക്കുറിച്ചുള്ള വാദപ്രതിവാദങ്ങളിലൂടെ അദ്വൈതവാദികൾക്ക് അദ്വൈതത്തെതന്നെ ഖണ്ഡിക്കേണ്ടിവരുന്നു.<br><br>അനാദിയും അനശ്വരവും പരിമിതവുമായ ഇല്ലായ്മയെയും (ശൂന്യതയെയും) അന്ധതയെയും അവ്യക്തതയെയും നിർവച്ചിക്കേണ്ടതൊ വിശദ്ധീകരിക്കേണ്ടതൊ ഇല്ല. വാക്കുകളുടെ അർത്ഥം തന്നെ ധാരാളം.<br><br>ദൃക്കും ദൃശ്യവും രണ്ടായി വേറിട്ട് നിലനിൽക്കുന്നതായി അനുഭവപ്പെടുന്നതിന്റെ അടിസ്ഥാനമാണ് അദ്വൈത വേദാന്ത ചിന്താ പദ്ധതിയിലൂടെ വെളിപ്പെടുന്നത്. ദൃക്‍ ദൃശ്യം എന്നീ അടിസ്ഥാന (സങ്കുചിത മിഥ്യാ മായാ) സങ്കൽപ വിഭാഗങ്ങളിൽ പെട്ടതായ ബ്രഹ്മം അഹം (പരം)ആത്മൻ (മൂല)പ്രകൃതി പുരുഷൻ മായ വിദ്യ അവിദ്യ അവ്യക്തത ഇരുട്ട് വെളിച്ചം എന്നിവകളിൽ ഏതെങ്കിലും ഒന്നിന് മാത്രമായി ആധികാരികതയോ പ്രത്യേക പ്രാധാന്യമോ അദ്വൈതം നൽകുന്നില്ല.",
 "ആഴത്തിന്മീതെ ഇരുൾ ഉണ്ടായിരുന്നു": "ശ്രദ്ധിക്കപെടാത്തത് (അവഗണിക്കപ്പെട്ടത്) അകന്നും മറഞ്ഞുമിരിക്കുന്നു. അകൽച്ച ആഴത്തെയും മറ ഇരുട്ടിനെയും സൂചിപ്പിക്കുന്നു. മറഞ്ഞിരിക്കുന്നതെന്തൊ അത് അജ്ഞാതമാണ്. അജ്ഞത അന്ധതയാണ്‌. സൃഷ്ടാവിന്റെ അവഗണനയും അന്ധത(അജ്ഞത)യുമാണ് സൃഷ്ടിക്ക് പ്രേരണ!<br><br>ആഴം അകൽച്ചയേയും (എത്തിപ്പെടാൻ ആവാത്തതിനെയും) ഇരുട്ട് അറിവ് ഇല്ലായ്മയെയും (അജ്ഞതയെയും, അന്ധതയേയും) സൂചിപ്പിക്കുന്നു. അജ്ഞാതമായത് (അറിയപ്പെടാത്തത്) അകലെയായിട്ടാണ് അനുഭവപ്പെടുന്നത്. നിലനിൽപ്പിന്റെ എതോ അവസ്ഥയിൽ അഹംബോധത്തിനാൽ അവഗണിക്കപ്പെട്ടത് അകലങ്ങളിലേക്ക് (ആഴങ്ങളിലേക്ക്) തള്ളപ്പെട്ടതായും, ആഴങ്ങളിൽ ഉള്ളതിനെ കുറിച്ചുള്ള അജ്ഞത (അറിവില്ലായ്മ) ഇരുട്ടോ മറയൊ (അന്ധതയൊ) ആയിട്ടുമാണ് അഹത്തിന് അനുഭവപെടുന്നത്.<br><br><b><i>ആദിയിൽ ദൈവം ആകാശവും ഭൂമിയും സൃഷ്ടിച്ചു. ഭൂമി പാഴായും ശൂന്യമായും ഇരുന്നു. ആഴത്തിന്മീതെ ഇരുൾ ഉണ്ടായിരുന്നു. ദൈവത്തിന്റെ ആത്മാവ് വെള്ളത്തിന്മീതെ പരിവർത്തിച്ചുക്കൊണ്ടിരുന്നു. ദൈവം കല്പിച്ചു: വെളിച്ചം ഉണ്ടാവട്ടെ; വെളിച്ചം ഉണ്ടായി. വെളിച്ചം നല്ലത് എന്നു ദൈവം കണ്ടു; ദൈവം വെളിച്ചവും ഇരുളും തമ്മിൽ വേർപിരിച്ചു.<\/i><\/b><br><br>വെളിച്ചം ഉണ്മയിലെ അപുർണതകളെ വേളിപ്പെടുത്തുന്നു. വെളിപ്പെടുത്തുന്നതിനാൽ ആണ് വെളിച്ചം എന്നത് നല്ലത് ആയി ദൈവത്തിന് കാണപ്പെട്ടത്. ഇല്ലായ്മകളെ വേളിപ്പെടുത്തുന്ന കാഴ്ച്ചയുടെ അനുഭവം തിരിച്ചറിവുകളില്ലാത്ത അന്ധതയുടെ അനുഭവത്തെക്കാൾ നല്ലത് തന്നെയാണ്. ഉൾക്കൊള്ളുന്നതിനെ എല്ലാത്തിനേയും യാതൊരു മറയുമില്ലാതെ വെളിപ്പെടുത്താനുള്ള വെള്ളത്തിന്റെ തനതായ ശുദ്ധതയിൽ നിന്നു തന്നെയാണ് ദൈവം വെളിച്ചത്തെ ഉണ്ടാക്കിയത്. ശുദ്ധി വെളിച്ചത്തിന്റെയും വെള്ളത്തിന്റെയും ജീവന്റെയും ഗുണമാണ്.<br><br>പൂർണത ഇല്ലായ്മയെയും (അപൂർണതയെയും) ഉൾക്കൊള്ളുന്നുണ്ട്. വേർതിരിവുകൾക്കതീതമായതിനാൽ ദ്വന്ദ്വങ്ങൾക്കുമതീതമായ പൂർണത അദ്വൈതമാണ്.<br><br>അദ്വൈതത്തിൽ നിന്നുള്ള വ്യതിയാനമാണ് ദൃക്കും ദൃശ്യവും എന്ന ദ്വൈതം.<br><br>അദ്വൈത(ദ്വൈതമല്ലാത്ത) അവസ്ഥകളായ ഏകവും ത്രിത്വവും എന്നിങ്ങനെ അനന്തവുമൊക്കെയായി സംഖ്യങ്ങളും അസംഖ്യങ്ങളുമായി നിലനില്ക്കുന്ന അന്ധകാരവും അഹം(ആത്മ)ബോധവും അവ്യക്തതയും പുരുഷനും പ്രകൃതിയും മായയുമെന്നൊക്കെ ദൃക്കിന് ദൃശ്യമാവുന്നത് അന്ധതയുടെ സന്നിധ്യത്തിലാണ്.<br><br>ഇരുട്ടിനെ അഭിമുഖീകരിക്കുന്ന സ്വത്വം (ദൈവം) അന്ധത അനുഭവിക്കുന്നതിനാൽ അപൂർണതയും അനുഭവിക്കുന്നുണ്ട്. സൃഷ്ടാവെന്ന് സ്വയം അഭിമാനിക്കുന്ന ബോധമാണ് ജീവന്റെ അടിസ്ഥാനം. ആ അടിസ്ഥാന ജീവിയുടെ (സ്വത്വത്തിന്റെ) അന്ധതയും അജ്ഞതയും അവഗണനാമനോഭാവവും അപൂർണതയുമെല്ലാമാണ് സൃഷ്ടിയിലൂടെ വെളിവാകുന്നത്. അത് തന്നെയാണ് ആദ്യം വെളിച്ചത്തെ സൃഷ്ടിക്കുന്നതിന് ആ സ്വത്വത്തെ പ്രേരിപ്പിച്ചതും.<br><br>സ്വന്തം അന്ധത(അജ്ഞത)യുടെ അകമ്പടിയോടെ നിർവഹിക്കപ്പെടുന്ന (സൃഷ്ടി)കർമ്മ പരമ്പരകളിലൂടെ ദൈവമെന്ന (പേരിൽ അറിയപ്പെടുന്ന) ആദിസ്വത്വ(അഹ)ത്തിന്റെ (അസ്തിത്വത്തിന്റെ) അപൂർണതയെക്കുറിച്ചാണ്, പോരായ്മകളെ കുറിച്ചാണ് സത്യവേദ ഗ്രന്ഥ ശേഖരത്തിലെ ഉല്പത്തി വിവരണത്തിലൂടെ അവതരിപ്പിക്കപ്പെടുന്നത്. ആരംഭത്തിൽ അപൂർണതയനുഭവിക്കുന്ന അസ്തിത്വം സൃഷടി കർമ്മങ്ങളിലൂടെ മനുഷ്യവംശങ്ങൾ ആവിഷ്ക്കരിക്കുകയും അവയിലൂടെ സാക്ഷാത്കരിക്കുന്ന തലമുറകളായുള്ള ജീവിതാനുഭവങ്ങളിലൂടെയും അനുഭവങ്ങളുടെ പൂർത്തീകരണവും തലമുറകളിലൂടെ സംസ്കരിക്കപ്പട്ടതും ശുദ്ധീകരിക്കപ്പെട്ടതുമായ വ്യക്തിത്വത്തിലൂടെയുമാണ് പൂർണത അനുഭവിക്കുകയും ചെയ്യുന്നത് എന്ന് പഴയ-പുതിയ നിയമ പുസ്തകങ്ങളിലൂടെ വിവരിക്കുന്നതായി തോന്നുന്നു.<br><br>നിലവിൽ ഇല്ലാത്തത് എന്ന് തീർച്ചപ്പെടുത്തിയ എന്തിനെയോ ആണ് സൃഷ്ടിക്കേണ്ടതായിട്ട് ഉദ്ദേശിക്കുന്നത്. ആ നിലവിൽ ഇല്ലാത്തതിനെ കുറിച്ചുള്ള വ്യക്തമായ ജ്ഞാനമില്ലാതെ അതിനെ നിർമ്മിക്കുക (സൃഷ്ടിക്കുക) സാധ്യമല്ല. അപ്പോൾ നിലവിലില്ലാത്തതിനെ കുറിച്ചുള്ള ജ്ഞാനം സൃഷ്ടിക്ക് മുമ്പ് നിലനിന്നിരിക്കേണ്ടത് അനിവാര്യമാണ്. സൃഷ്ടിക്ക് മുമ്പ് സൃഷ്ടാവല്ലാതെ മറ്റൊന്നും നിലവില്ലില്ലാത്തതിനാൽ ഈ ജ്ഞാനത്തിന്റെ ഉറവിടം സൃഷ്ടാവിൽ തന്നെയാണ് നിലനിന്നിരുന്നത് എന്ന് അനുമാനിക്കാം. നിലവിലുള്ളതിലെ, അതായത്, സ്വന്തം സ്വത്വത്തിലെ അപൂർണതയായിരിക്കണം പോരായ്മയായി സൃഷ്ടാവിന് അനുഭവപ്പെട്ടത്. ആ പോരായ്മ നികത്തുവാനാണ് സൃഷ്ടികർമ്മം നിർ‌വഹിച്ചത്. ആദ്യത്തെ സൃഷ്ടി വെളിച്ചമായതിനാൽ ആ സൃഷ്ടിക്ക് മുമ്പ് സൃഷ്ടാവ് അനുഭവിച്ച പോരായ്മ അന്ധത(അജ്ഞത)യാണെന്ന് അനുമാനിക്കാം. ഇരുട്ടിനെ അഭിമുഖീകരിക്കുന്നതും അന്ധത(അജ്ഞത)യുടെ ലക്ഷണമാണ്. അപ്പോൾ സൃഷ്ടിക്ക് മുൻപ് സൃഷ്ടാവ് അന്ധതയിൽ ആയിരുന്നിരിക്കണം. വെളിച്ചത്തിന്റെ അനുഭവവുമായുള്ള ഒരു താരതമ്മ്യത്തിലൂടെയല്ലാതെ അന്ധതയെ ഒരു പോരായ്മയായി വേർതിരിക്കുക സാധ്യമല്ല. ഇരുട്ടുമായുള്ള താരതമ്മ്യമില്ലാതെ വെളിച്ചത്തിന് നിലനില്പുമില്ല. വെളിച്ചവും ഇരുട്ടും ദ്വന്ദ്വങ്ങളാണ്. അവ ഒരിക്കലും കൂടികലരുന്നുമില്ല വേർപെടുന്നുമില്ല. അദ്വൈതത്തിലെ വ്യതിയാനങ്ങളിലെ ധ്രുവീകരണങ്ങളാണ് ദ്വന്ദ്വങ്ങളാവുന്നത്.<br><br>സൃഷ്ടി എന്നത് അദ്വൈതബോധത്തിലെ വ്യതിയാനമാണ്. ആ വ്യതിയാനത്തെ കുറിച്ചുള്ള തിരിച്ചറിവാണ് സ്ഥലകാലബോധം. സ്ഥലകാലബോധം എന്നത് ഒരു തരത്തിലുള്ള വേർതിരിക്കലാണ്. അദ്വൈത (രണ്ടല്ലാത്ത) അവസ്ഥയിൽ (അബോധ അവസ്ഥയിൽ) നിന്നും ബോധം ഉള്ള (ദ്വൈത) അവസ്ഥയിലാവുന്ന ആ വേർത്തിരിവ് അല്ലെങ്കിൽ തിരിചറിവ് തന്നെയാണ് അഹം-ഏതൽ (സൃഷ്ടാവ്-സൃഷ്ടി) എന്നീ ബോധ ദ്വയങ്ങൾ. സ്ഥലകാലബോധം എന്നത് സൃഷ്ടിയിലേയും സൃഷ്ടാവിലെയും ബോധാവസ്ഥയിലെ വേർതിരിവുകൾ തന്നെയാണ്. സ്ഥലബോധം സൃഷ്ടിയിലുള്ള വേർതിരിവും, കാലബോധം സൃഷ്ടാവിലുള്ള വേർതിരിവും. സ്ഥലബോധത്തിന്റെ വേർതിരിവാണ് രൂപങ്ങളായി അനുഭവപ്പെടുന്നത്. കാലബോധത്തിന്റെ വേർതിരിവാണ് നാമങ്ങളായും അനുഭവപ്പെടുന്നത്. ദ്വൈതത്തിൽനിന്ന് അദ്വൈതത്തിലേക്കും, അദ്വൈതത്തിൽനിന്ന് ദ്വൈതത്തിലേക്കുമുള്ള ചാക്രികമായ അവസ്ഥാ - ഭേദങ്ങളിലൂടെയാണ് / വികാസ - സങ്കോചങ്ങളിലൂടെയാണ് ബോധം നിലനിൽക്കുന്നത്.",
"ആധാരം":"എന്നിലെ മാറുന്ന ഘടകങ്ങളിൽ താരതമ്യേന മാറ്റം കുറഞ്ഞ ഘടകങ്ങളിലാണ് എന്റെ വ്യക്തിത്വത്തിന്റെ തിരിച്ചറിവുകൾക്ക് ആധാരം.",
 "കാലങ്ങൾ":"(പഞ്ച)ഭൂതങ്ങളിലും ഭാവനകളിലും വൎത്തിക്കുന്നമാനങ്ങളിലുമായി കാലങ്ങൾ മൂന്നായി നിലനില്ക്കുന്നു.",
 "ആചാരം":"ആചരിക്കുക എന്നാൽ ആവർത്തിച്ചു ചരിക്കുക എന്നാണ്. ആവർത്തിക്കപ്പെടുന്ന ചര്യകൾ ആണ് ആചാരങ്ങൾ. ജീവന്റെ ലക്ഷണം തന്നെ  വ്യത്യസ്തവും സമഗ്രവും ഏകീകരിക്കപ്പെട്ടതുമായ അനേകം ആവർത്തിക്കപ്പെടുന്ന ചര്യകളാണ്. ജീവന്റെ വ്യത്യസ്ത ആവർത്തികളിലെ ധ്രുവീകൃതമായവയുടെ ഏകോപനമാണ് മനുഷ്യൻ. ഈ ഏകോപനം സംഭവിക്കുന്ന പ്രപഞ്ചത്തിന്റെ കേന്ദ്രമാണ് ഭൂമി. കാണപ്പെടുന്ന ജ്യോതിർബിന്ദുക്കളായ ചന്ദ്രന്റെയും ബുധന്റെയും ശുക്രന്റെയും സൂര്യന്റെയും ചൊവ്വയുടെയും വ്യാഴത്തിന്റെയും ശനിയുടെയും നക്ഷത്രങ്ങളുടെയും കാണപ്പെടാത്ത രാഹുവിന്റെയും കേതുവിന്റെയും മറ്റനേകം ഗ്രഹങ്ങളുടെയും നക്ഷത്രങ്ങളുടെയും ആവർത്തികൾ ഒത്തുചേരുന്നത് ഭൂമിയിലാണ്. അതിനാൽ തന്നെയാണ് ജീവന്റെ ഈ സമ്പൂർണമായ ഭാവം പ്രപഞ്ചത്തിൽ മറ്റൊരിടത്തും സാധ്യമാവാത്തതും. ഭൂമിയിൽ മാത്രമേ ജീവനെ ഉൾക്കൊള്ളുന്ന സന്തുലിതാവസ്ഥ നിലനിർത്ത തക്ക ആന്ദോലനങ്ങളടങ്ങിയ ആവർത്തികളോടുകൂടി ജലത്തിന് നിലനില്ക്കാനാവുന്നുള്ളു. ജീവികളുടെ വൈവിധ്യത്തിന് ആധാരമായ ജനിതക തന്മാത്രകളിൽ ജലത്തിന്റെ ആവർത്തിഘടകങ്ങളോടൊപ്പം അതിലും സങ്കീർണമായ ആവർത്തിയിലുള്ള ഘടകങ്ങളും ഉള്ളതിനാൽ ജനിതക തന്മാത്രകളുടെ നിലനിൽപ്പിന് ഗ്രഹങ്ങളുടെയും നക്ഷത്രങ്ങളുടെയും സങ്കീർണമായ ആവർത്തി ഘടകങ്ങളോടൊപ്പം ജല തന്മാത്രകളുടെ സന്തുലിതാവസ്ഥ നിലനിർത്തുന്ന ഗ്രഹങ്ങളുടെയും നക്ഷത്രങ്ങളുടെയും ആവർത്തി ഘടകങ്ങളുടെ പശ്ചാത്തലവും അനിവാര്യമാണ്.",
 "വിശ്വാസവും പ്രാർത്ഥനയും ആശ്വാസവും":"പ്രാർത്ഥനയും ആശ്വാസവും വിശ്വാസത്തെയാണ് ആശ്രയിക്കുന്നത്. വസ്തുനിഷ്ഠമായ തലങ്ങളിൽ മാത്രമായിട്ടല്ല വിശ്വാസത്തിന്റെ നിലനില്പ്. പൂർണ്ണവും സത്യത്തിലും യഥാർത്ഥ്യങ്ങളിലും അധിഷ്ഠിതമായ വിശ്വാസത്തിന് വസ്തുനിഷ്ഠമായ ഘടകങ്ങളോടൊപ്പം തന്നെ വ്യക്തിനിഷ്ഠവും ആത്മനിഷ്ഠവുമായ ഘടകങ്ങളും ഉണ്ട്. വസ്തുനിഷ്ഠമായ തലങ്ങളിൽ മാത്രമായി നിലനില്ക്കുന്ന ഫലങ്ങൾ പ്രാർത്ഥനയിലൂടെ നേരിട്ട് ലഭിക്കാത്തതിനു കാരണം വിശ്വാസം അപൂർണമായതിനാലാണ്. അതിനാൽ തന്നെ വസ്തുനിഷ്ഠം മാത്രമായ തലങ്ങളിൽ ഒതുങ്ങുന്ന ശാസ്ത്രീയ നിരീക്ഷണ പരീക്ഷണ ഗവേഷണ രീതികളൊന്നും പ്രാർത്ഥനയുടെ ഫലപ്രാപ്തിയെക്കുറിച്ചുള്ള പഠനങ്ങൾക്കുപയോഗപ്രദമല്ല.<br><br>ആത്മ-വ്യക്തിനിഷ്ഠമായവയുടെ പ്രവർത്തനങ്ങളെല്ലാം തന്നെ സംഭവിക്കുന്നത് മാനസിക തലങ്ങളിലാണ്. പ്രാർത്ഥന നിർവഹിക്കുന്ന വ്യക്തിയുടെ മനസിൽ തന്നെയാണ് ആശ്വാസം നൽകുന്ന അഭയകേന്ദ്രത്തിന്റെ ഭൂരിഭാഗവും നിലനിൽക്കുന്നത്. മാനസികമായ ആ ആശ്രയകേന്ദ്രത്തിലേക്ക് ശ്രദ്ധകേന്ദ്രീകരിക്കുന്നതിനു സഹായകരമാകുന്ന വിധത്തിൽ നാമ-രൂപമാത്രമായ ഒരു പ്രാധാന്യം മാത്രമേ ശരീരത്തിനു ബാഹ്യവും വസ്തുനിഷ്ഠവുമായി നിലനിർത്തുന്ന ആരാധനാലയങ്ങൾക്കുള്ളൂ. മാനസികമായ ആശ്വാസമില്ലാതെ ശാരീരികമായി മാത്രമുള്ള ആശ്വാസം പോലും സമ്പൂർണമായ ആശ്വാസമായി ആരും പരിഗണിക്കുന്നില്ല.<br><br>വിശ്വാസത്തിന്റെ ഭൂരിഭാഗവും നിലനിൽക്കുന്ന വ്യക്തിനിഷ്ഠവും ആത്മനിഷ്ഠവുമായ മാനസിക തലങ്ങൾ അതിഭൗതികമാണ്. മനസിന്റെ ചെറിയ ഒരു ഭാഗം മാത്രമേ നമ്മുടെ ശരീരത്തിൽ നിലനിൽക്കുന്നുള്ളൂ. മനസിന്റെ ഭൂരിഭാഗവും നിലനിൽക്കുന്നത് അതിഭൗതിക തലങ്ങളിലാണ്. അതിഭൗതികതലങ്ങളിലെ ഒരു ഉപതലം മാത്രമാണ് ആത്മനിഷ്ഠമായ തലം. അതിന്റെയും ഉപതലമാണ് വ്യക്തിനിഷ്ഠം. ആത്മനിഷ്ഠമായ തലങ്ങളിലും വ്യക്തിനിഷ്ഠമായ തലങ്ങളിലും വിശ്വാസത്തിന്റെ സുപ്രധാന ഘടകങ്ങൾ നിലനിൽക്കുന്നുണ്ട്. ആ തലങ്ങളിൽ ആണ് പ്രാർത്ഥന യഥാർത്ഥത്തിൽ നടക്കുന്നതും നടക്കേണ്ടതും. പ്രാർത്ഥനയുടെ ഫലങ്ങളുടെ ഭൂരിഭാഗവും സമ്പൂർണ്ണ ആശ്വാസവും എല്ലാം പ്രാപ്തമാവുന്നതും ആ തലങ്ങളിലാണ്.<br><br>മനുഷ്യന്റെ ആത്മ-വ്യക്തിനിഷ്ഠമായ അനേകം അനുഭവങ്ങളിൽ ചിലതു മാത്രം മറ്റുള്ളവരുടെ ആത്മ-വ്യക്തിനിഷ്ഠമായ അനുഭവങ്ങളുമായി പൊരുത്തപ്പെട്ടു പോവുന്നുണ്ട് എന്നതിനാൽ ആണ് അത്തരം പൊരുത്തങ്ങൾ നിലനിൽക്കുന്ന അനുഭവതലങ്ങളെ പ്രത്യേകം 'ഭൗതികതലം' എന്ന വസ്തുനിഷ്ഠമായ തലം ആയി നമ്മൾ വേർത്തിരിച്ചു പേരിട്ട് നിർവചിച്ചിരിക്കുന്നത്. <br><br>ഭൗതികതലത്തിൽ നടത്തുന്ന നിരീക്ഷണപരീക്ഷണങ്ങളിലൂടെ അതിഭൗതിക പ്രതിഭാസങ്ങളെ വിശകലനം ചെയ്യാൻ എളുപ്പം സാധിക്കാത്തതിനു കാരണം നിരീക്ഷിക്കുന്ന വ്യക്തി ഭൗതികമായ തലങ്ങളിൽ മാത്രം ശ്രദ്ധ കേന്ദ്രീകരിച്ചിരിക്കുന്നതിനാൽ ആണ്. നിരീക്ഷിക്കപ്പെടാത്തതിനാൽ തന്നെ അതിഭൗതികതലങ്ങളിലെ പ്രതിഭാസങ്ങൾ ഒന്നും ആ വ്യക്തിയാൽ യാതൊരുവിധത്തിലും ശ്രദ്ധിക്കപ്പെടുന്നില്ല. നിരീക്ഷണം നിർവഹിക്കുന്ന വ്യക്തിയുടെ ശ്രദ്ധ അതിഭൗതിക തലങ്ങളിലേക്കും വ്യാപിപ്പിക്കുകയാണെങ്കിൽ ആ തലങ്ങളിലെ പ്രതിഭാസങ്ങളേയും വ്യക്തതയോടെ നിരീക്ഷിക്കാൻ സാധിക്കുന്നതാണ്.",
 "2024-10-28 14:13":"പൂർവികരുടെ ചീഞ്ഞളിഞ്ഞ ലീലാവിലാസങ്ങളുടെ നാറ്റം അടിച്ച് മുക്ക് പൊത്തി പിടിക്കാതെ അവരുടെ ചരിത്രം വായിക്കാൻ പറ്റില്ല. സ്വന്തം ചരിത്രം എങ്കിലും പൂർവികരുടെ ചരിത്രങ്ങളുടെ ആവർത്തനമാവാതെ നോക്കുന്നതാണ് നാറ്റം ഇല്ലാത്ത ഒരു ദേശം ഭാവിയിൽ പുനർജ്ജനിക്കാനായി കാത്തുസൂക്ഷിക്കുന്നതിന് ഉചിതം.",
 "2024-10-28 11:45":"പും നാമ നരകത്തിൽ നിന്നും രക്ഷിതാക്കൾക്ക് ത്രാണനത്തി(രക്ഷപ്പെടാ)നുള്ള അവസരമാണ് (പുത്ര്) സന്തതികൾ. പുതു തലമുറയിലൂടെയാണ് പുനർജന്മം സാധ്യമാവുന്നത്. സന്തതികളുടെ ഉടമസ്ഥതയിലുള്ള ഗർഭങ്ങളിലേക്ക് പ്രവേശനം സംവരണത്തിലൂടെ ഉറപ്പാക്കുകയാണ് അവരുമായുള്ള കർമ്മബന്ധങ്ങളിലൂടെ നമ്മൾ വർത്തമാന കാലത്ത് നടപ്പിലാക്കുന്നത്. സംവരണം ഉറപ്പാക്കിയില്ലെങ്കിൽ പ്രവേശനം കിട്ടാതെ ഇച്ഛാ നിവർത്തിക്കുള്ള (ജീവിത)യാത്ര പിന്നേയും മറ്റൊരു ഭാവിയിലേക്ക് മാറ്റേണ്ടിവരും വരും.",
 "2024-10-28 11:30":"ആത്മാഭിമാനം നഷ്ടമായപ്പോഴുണ്ടായ പ്രതിസന്ധി (സ്വന്തം ഭൂതകാലത്തോടുള്ള വിദ്വേഷം) കാരണം ആണ് മത(അഭിപ്രായ)ങ്ങളോട് ഇത്ര വിദ്വേഷം. സംവാദങ്ങളിൽ ഏർപ്പെടുമ്പോൾ പ്രതിപക്ഷ ബഹുമാനം ഇല്ലാത്തതിനു കാരണവും സ്വയം അനുഭവിക്കുന്ന വ്യക്തിത്വ പ്രതിസന്ധിയാണ്.",
  "2024-10-28 09:45":"ധമം എന്നത് ധി(ബുദ്ധി)യുടെ നിയന്ത്രണം ആണ്. അധമം ബുദ്ധിയെ നിയന്ത്രിക്കാൻ സാധിക്കാത്ത അവസ്ഥയാണ്. ശമം ശാന്തതയാണ്.",
 "2024-10-28 09:30":"പരിധികൾ നിർമ്മിക്കുന്നത് നിയന്ത്രണങ്ങളോടെയുള്ള സുരക്ഷിതമായ അഭ്യാസത്തിനും പരിശീലനത്തിനും വേണ്ടിയാണ്. അഭ്യാസം നേടി ആത്മവിശ്വാസം കൈവരിച്ചാൽ പരിധികൾ മറികടക്കാൻ അഭ്യാസത്തിലൂടെ സിദ്ധിച്ച ധൈര്യം ഇച്ഛാനുസരണം പ്രയോഗിക്കാവുന്നതാണ്. പരിധികൾ മറികടക്കാനുള്ള ഉൾപ്രേരണ തന്നെയാണ് ഗുരു / ഇച്ഛ എന്നത്. എല്ലാം സാധ്യ(സിദ്ധ)മാവുന്നത് 'ഞാൻ' ലൂടെയാണ്. പരിമിതപ്പെടുത്താതെ വിജ്ഞാനം സാധ്യമല്ല. അവിദ്യയെ വേർപ്പെടുത്താതെ വിദ്യ സാധ്യ(സിദ്ധ)മാവുന്നില്ല. വേർപ്പെടുത്താനാണ് പരിധികൾ (അതിർ വരമ്പുകൾ, ചട്ടക്കൂടുകൾ) നിർമ്മിക്കുന്നത്. അജ്ഞാനത്തെ വേർപ്പെടുത്തിയതാണ് വിജ്ഞാനം. വിജ്ഞാനത്തെ പരിധികൾ നിർമ്മിച്ച് ചട്ടകൂടിനുള്ളിൽ സംരക്ഷിച്ചില്ലെങ്കിൽ അജ്ഞാനവുമായി വിജ്ഞാനം കൂടിക്കുഴയും. പ്രകൃതത്തിലെ സുകൃതം സംരക്ഷിച്ചില്ലെങ്കിൽ വികൃതമാവും. സംസ്ക്കാരം അസംസ്കാരം ആവും. ജീവന്റെ നിലനിൽപ്പ് ശുദ്ധിയിൽ ആണ് അശുദ്ധിയിൽ അല്ല. ശുദ്ധിയുടെ പരിധി നിശ്ചയിക്കാതെ അശുദ്ധിയെ വേർപ്പെടുത്തുക സാധ്യമല്ല. 'ഞാൻ' എന്നത് ആ ശുദ്ധിയുടെ കേന്ദ്രബിന്ദു ആണ്. ബിന്ദുവിന് മാനങ്ങളില്ല. A Point is dimensionless. Self (Atman) is the centre 'point' of clarity.",
 "2024-10-28 09:10":"വീക്ഷണം അനുസരിച്ച് കാര്യങ്ങൾ ജ്ഞാതവും അജ്ഞാതവും ആവാം. ഇരുട്ടത്താണെങ്കിൽ ഒന്നും കാണു(അറിയു)ന്നില്ല. വെളിച്ചം സകലതിനേയും വെളിപ്പെടുത്തുന്നു. സ്വയം വെളിച്ചത്തിലാണോ (കണ്ണു തുറന്നിട്ടാണോ) ഇരുട്ടത്താണോ (കണ്ണടച്ചിട്ടാണോ) നിലകൊള്ളുന്നത് എന്നതിനുസരിച്ചിരിക്കും തരിച്ചറിവും തിരിച്ചറിവില്ലായ്മയും. ഗുരു എന്നത് തന്നെ ഇരുട്ടിൽ (അനിശ്ച്ചിതാവസ്ഥകളിൽ) നിന്നും (മുക്തമാവുന്നതിനുള്ള) വെളിച്ചത്തിലേക്കു നീങ്ങാനുള്ള ഉൾപ്രേരണയാണ്. സ്വന്തം ജ്ഞാനേന്ദ്രിയങ്ങളെ അവഗണിക്കുന്നത് തന്നെ കണ്ണടച്ച് ഇരുട്ടാക്കുന്നതിന് തുല്ല്യമാണ്. ",
 "2024-10-28 09:00":"ഏത് കാലാവസ്ഥയോടും താദാത്മ്യം പ്രാപിക്കുമ്പോൾ മാത്രമേ സമാധാനം സംഭവിക്കുകയുള്ളൂ. Swinging is struggle free only if frequencies match. സമ്മേളനം ഇല്ലെങ്കിൽ സമാധാനത്തിനു പകരം സമ്മർദം ആണ് സംഭവിക്കുന്നത്. ",
 "2024-10-27 08:11":"സിദ്ധരുടെ സിദ്ധാന്തങ്ങളും വേദജ്ഞരുടെ വേദാന്തങ്ങളും തമ്മിലാണ് എല്ലാ സംവാദങ്ങളും നടക്കുന്നത്.",
 "2024-10-27 11:21":"വീട്ടിൽ താമസിക്കുന്നവരുടെ ഇച്ഛയനുസരിച്ചാണ് വീട്ടിലുള്ള കത്തി ഉപയോഗിച്ച് വീട്ടിൽ വരുന്നവരെ കൊല്ലണോ, അവർക്ക് രുചികരമായ ഭക്ഷണം പാകം ചെയ്യുന്നതിന് വേണ്ടി പച്ചക്കറികൾ മുറിക്കാനും പാചകം ചെയ്യാനും ഉപയോഗിക്കണോ എന്ന് തീരുമാനിക്കുന്നത്. കത്തി വാങ്ങുന്നവരെല്ലാം കുലപാതകം ആഗ്രഹിക്കുന്നവരല്ല. അത് പോലെതന്നെ താമസികവും രാജസികവും ആയ ഭക്ഷണം കഴിക്കുന്നവരെല്ലാവരും ക്രൂരത ഇഷ്ടപ്പെടുന്നവരുമല്ല. ലഭ്യമായ ഊർജ്ജം (സാത്വികം, രാജസികം, താമസികം) ഏത് കർമ്മത്തിന് വേണ്ടി ഉപയോഗിക്കണം എന്നുള്ളത് ഊർജ്ജം ഉപയോഗിക്കുന്ന വ്യക്തിയുടെ ഇച്ഛ അനുസരിച്ചാണ്. കുലപാതകത്തിന് രാജസിക ഊർജ്ജം ആവശ്യമാണെന്നു കരുതി രാജസിക ഊർജ്ജം ഉപയോഗിക്കുന്ന എല്ലാവരും കുലപാതകികൾ ആയിരിക്കുമെന്ന് ആരോപിക്കുന്നത് സങ്കുചിതമായ വീക്ഷണത്തിൽ നിന്നുള്ള അനുമാനമാണ്.",
 "2024-10-27 11:17":"ഇനിവരുന്നൊരു തലമുറയ്ക്ക് ഇവിടെ വാസം സാധ്യമാണ്. ജലാശയങ്ങളും ഭൂമിയും ഇപ്പോഴുള്ള തലമുറ എത്ര മലിനമാക്കിയാലും ഇപ്പോഴുള്ള തലമുറ തന്നെയാണ് അതിന്റെ കുഴപ്പം മുഴുവനും അനുഭവിക്കുന്നത്. വരാൻ പോവുന്ന തലമുറയ്ക്ക് ജലാശയങ്ങളും ഭൂമിയും വൃത്തിയല്ല എന്ന് തോന്നുകയാണെങ്കിൽ അവർ ഇച്ഛിച്ചാൽ എല്ലാം വൃത്തിയാക്കാൻ അവർക്ക് യാതൊരു ബുദ്ധിമുട്ടും ഇല്ല. വൃത്തിയാക്കാൻ വേണ്ടി തന്നെയാണല്ലോ മുൻജന്മങ്ങളിൽ എല്ലാം മലിനമാക്കിയവർ തന്നെ അവതാരങ്ങളായി വീണ്ടും(പുനർ) ജന്മമെടുക്കുന്നത്. ഏത് ചളിക്കുണ്ടിലും വജ്രത്തിന്റെ അംശം ഉണ്ട്. തമസ്സിന്റെ അഗാധകൂപത്തിനുള്ളില്ലെ സമ്മർദ്ദങ്ങളാൽ വജ്രങ്ങൾ ജന്മമെടുക്കുന്നു. വജ്രത്തിന് സകല ബന്ധനങ്ങളേയും മുറി(മോചിപ്പി)ക്കാനുള്ള ശക്തിയുമുണ്ട്.",
 "2024-10-27 11:15":"ആദ്യന്തികമായ ശരിയാണ് സത്+യം = സത്യം, ആദ്യന്തികമായ തെറ്റാണ് അ+സത്+യം. സത്തും അസത്തും ആദ്യന്തികമാണ്. അനാദിയാണ് ജീവനും അവിദ്യയും.",
 "2024-10-27 08:50":"തെളിമ എന്നതാണ് യാഥാർത്ഥ്യം എന്ന് പരിഗണിക്കുകയാണെങ്കിൽ ആശയക്കുഴപ്പങ്ങളെ മായയായി അവഗണിക്കേണ്ടിവരും. അല്ലെങ്കിൽ മറിച്ച്. യാഥാർത്ഥ്യത്തിന് മായയുമായി അന്തരമുള്ളതിനാൽ തന്നെയാണ് അവ തമ്മിൽ വേർപ്പെടുത്താൻ സാധിക്കുന്നത്. അതിനാൽ തന്നെ ആശയങ്ങളെ വ്യക്തതയോടെ മനസിലാക്കണമെങ്കിൽ അന്തരങ്ങളെ പരിഗണിക്കേണ്ടത് അനിവാര്യമാണ്. If clarity is considered as real, confusion becomes an illusion. Or if confusion is considered as real, clarity becomes an illusion. illusion is contrasted with reality. Thus contrast is very important while understanding any concepts.",
 "2024-10-27 09:09":" വാർദ്ധക്യം എന്നത് അത് വരെ ശേഖരിച്ച പലതും വർദ്ധിച്ച അവസ്ഥയാണ്. ജ്ഞാനം മാത്രമാവണമെന്നില്ല വർദ്ധിച്ചത്, കർമ്മ ഭാണ്ഡങ്ങളും വർദ്ധിച്ചിട്ടുണ്ടാവാം. ജ്ഞാനത്തിന്റേതായാലും കർമ്മത്തിന്റേതായാലും ഭാണ്ഡത്തിന്റെ ഭാരം താങ്ങാനാവുന്നതിലും അധികമായാൽ ഉപേക്ഷിക്കുകയേ നിവർത്തിയുള്ളൂ. കൊച്ചു കുട്ടികൾ നിഷ്കളങ്കരാണ് എന്നതിനാൽ മാത്രമാണ് അവർക്ക് ഭാരക്കുറവ് ഉള്ളത്. നിഷ്കളങ്കത എന്നത് ബുദ്ധിയില്ലയ്മയല്ല. ഇന്ദ്രിയങ്ങൾ പ്രവർത്തിക്കാൻ ബുദ്ധി അനിവാര്യമാണ്. കുട്ടികൾക്ക് കളിപ്പാട്ടങ്ങളെ വേർത്തിരിക്കാനുള്ള കഴിവുള്ളത് ബുദ്ധി പ്രവർത്തിക്കുന്നതിനാലാണ്. ബുദ്ധി കൊച്ചുകുട്ടികൾക്ക് ഒരു ഭാരമായിട്ടല്ല അനുഭവപ്പെടുന്നത്. മുതിർന്നവർ ബുദ്ധിയെ അമിതമായി പ്രയോഗിക്കുന്നതിനാലും ശ്രദ്ധയോടെ പ്രയോഗിക്കാത്തതിനാലുമാണ് തങ്ങളുടെ ബുദ്ധിയും ജ്ഞാനവും അനുഭവങ്ങളും ഓർമ്മയും പക്വതയുമെല്ലാം (അമിത)ഭാരമായി അനുഭവപ്പെടുന്നത്. അമിതമോ ക്രമീകൃതമല്ലാത്തതോ ആയ ഊർജ്ജ പ്രയോഗം സമ്മർദ്ധവും ഭാരവും വർദ്ധിപ്പിക്കും. E = mc^2 implies concentration of energy is the cause of mass / weight (ഭാരം / ദ്രവ്യം). കുട്ടി (കുഞ്ഞ്) എന്ന വാക്ക് തന്നെ അളവു കുറവിനെ കാണിക്കുന്നു. കുഞ്ഞുങ്ങളിൽ ശാരീരിക ഭാരക്കുറവു മാത്രമല്ല മാനസികവും ആത്മീയവുമായ ഭാരമില്ലായ്മയുണ്ട്. എന്തിലും ഭാരക്കുറവ് അനുഭവപ്പെടുമ്പോൾ ശാന്തത സ്വാഭാവികമാണ്. ഈ മാനസികാവസ്ഥ (മനസമാധാനം) ഏത് പ്രായത്തിലും സാധ്യമാണ്. പ്രായം എന്നത് പാക(പക്വ)തയുടെ അളവുകോലാണ്, ക്ഷയ(രോഗ)ത്തിന്റെ അല്ല.",
 "അടിയറവ്":"സ്വന്തം ശരീരത്തിന്റെ ഉടമസ്ഥത അടിയറവു വയ്ക്കുമ്പോൾ മറ്റൊരു ശരീരത്തിന്റെ (ഉപ)കരണം ആവുന്നതിനോടൊപ്പം അടിമത്തവും കൈവരിക്കുന്നു. ഉടമയുടെ കർമ്മങ്ങളിൽ ബന്ധിതവുമാകുന്നു",
 "മായ":"മായുന്നതും മറയുന്നതുമായവ മായയിൽ പെട്ടതാണ്. അവഗണിക്ക(അകറ്റ)പ്പെട്ട അനുഭവങ്ങളാണ് മറകൾ. മറയ്ക്കപ്പെടാവുന്നവയും മായ്ക്കപ്പെടാവുന്നവയും സ്ഥായിയായി നിലനില്ക്കുന്നത് സങ്കല്പങ്ങളായിട്ടാണ്. അനുഭവങ്ങൾ തമ്മിലുള്ള പാരസ്പര്യങ്ങളാണ് സങ്കല്പങ്ങൾ.",
  "സുവിശേഷം": "അറിയുമ്പോൾ നിലവിലുള്ള ദുഃഖം ഇല്ലാതാവുകയും സുഖദായകവുമായ വിശേഷമാണ് സുവിശേഷം. അത് ആരിൽ നിന്നാണ് എവിടെ നിന്നാണ് എന്നതിനെക്കളുപരിയായി കേൾക്കുന്ന വ്യക്തിയുടെ മാനസികാവസ്ഥയെ പരിവർത്തനപ്പെടുത്ത തക്ക വിവരം ആ വിശേഷത്തിൽ ഉള്ളതിനാലാണ് അത് ദുഃഖനിവർത്തി നൽകുന്നതും സുഖദായകമാവുന്നതും.<br><br>പ്രചരിപ്പിക്കതക്കതായ പ്രാധാന്യമുള്ളതിനാൽ തന്നെയാണ് കോൺസ്റ്റൻ്റീൻ ചക്രവർത്തി തന്റെ സാമ്രാജ്യം വികസിപ്പിക്കാൻ യേശുവെന്ന വ്യക്തിയുടെ അഭിപ്രായങ്ങളോടൊപ്പം കൃസ്തുവിന്റെ മതം (കൃസ്തുമതം) എന്ന പേരിൽ അറിയപ്പെട്ടിരുന്ന സുവിശേഷങ്ങളും അതുമായി ബന്ധപ്പെടുത്തി പല ആചാരാനുഷ്ഠാനങ്ങളും ആരാധനാരീതികളും ഉൾപ്പെടുത്തിയുള്ള ഒരു ജീവിതചര്യാപദ്ധതി നടപ്പിലാക്കിയത്.<br><br>തന്നിൽ കുറ്റം ആരോപിക്കപ്പെടും എന്നുള്ളത് യേശു പരസ്യശുശ്രൂഷ ആരംഭിക്കുമ്പോൾ തന്നെ വ്യക്തമാക്കിയിരുന്നു. കുറ്റാരോപണവും പീഡാനുഭവവും ക്രൂശ് മരണവും മരിച്ചവരോടൊത്തുള്ള സഹവാസവും ഉയിർത്തെഴുന്നേൽപ്പും സ്വർഗാരോഹണവും എല്ലാം മുൻകാലങ്ങളിൽ പ്രവച്ചിക്കപ്പെട്ടതനുസരിച്ചുള്ള പദ്ധതിയനുസരിച്ചായിരുന്നു. അതിനുള്ള കാലം തികഞ്ഞപ്പോഴാണ് പരസ്യശുശ്രൂഷ ആരംഭിച്ചത്.<br><br>കുറ്റം ആരോപിച്ച് ക്രൂശ് മരണം വിധിച്ച കർത്താക്കളെ സംബന്ധിച്ച് \"തള്ളിക്കളഞ്ഞ കല്ല് മൂലക്കല്ലായ\" സ്ഥിതിയാണ് പിന്നീട് ഉണ്ടായത്.<br><br>കഷ്ടം അനുഭവിച്ചു മരിച്ചു മൂന്നാം ദിവസ്സം ഉയിർത്തെഴുന്നേൽക്കുക എന്നതായിരുന്നു യേശുവിന്റെ ദൗത്യം തന്നെ. തവിടുപൊടിയാക്കിയ ദേവാലയ(ശരീര)ത്തെ മൂന്നു ദിവസം കൊണ്ട് പണിതു കാണിച്ച് തരാം എന്ന് പറഞ്ഞത് പോലെ തന്നെ ചെയ്തു കാണിക്കുകയാണ് യേശു ചെയ്തത്.<br><br>ഏത് പാതാളത്തിലെ മനുഷ്യർക്കും ഉള്ള പാപമോചനത്തിന്റെ (പലതരം ശാരീരിക മാനസിക കാർമ്മിക ബന്ധനങ്ങളിൽ നിന്നുമുള്ള മോക്ഷത്തിന്റെ) ഏക വഴി സ്വന്തം ശരീരത്തിലെ (മനസിലെ, ആത്മാവിലെ) അഴുക്ക് (പാപങ്ങൾ / കർമ്മ ഭാണ്ഡങ്ങൾ) എളുപ്പത്തിൽ (ആത്മാവിലും സത്യത്തിലും ഉള്ള വിശ്വസിക്കുന്നതിലൂടെ / ആരാധനയിലൂടെ) കഴുകി കളഞ്ഞു മരണമില്ലാത്ത (നിത്യ) ജീവിതം അനുഭവിക്കാം എന്ന് തെളിയീക്കുകയാണ് യേശു ചെയ്തത്.<br><br>കുരിശ് ചുമക്കുക (പാപഭാരം താങ്ങുക, കർമ്മഭാണ്ഡം ചുമക്കുക, കുറ്റബോധം പേറുക) എന്നത് സ്വന്തം ദൗർബല്ല്യങ്ങളാലുള്ള (നഗ്നതയാലുള്ള) അപകർഷതാബോധത്തിൽ (നാണത്തോടെ) ജീവിക്കുക എന്നത് തന്നെയാണ്. മരിക്കുക എന്നാൽ എല്ലാത്തിൽ നിന്നും (മറ്റുള്ളവരിൽ നിന്നും, ജീവിതത്തിൽ നിന്നും ഒറ്റപ്പെടുക) അകന്നിരിക്കുക എന്നാണ്. ഉയിർത്തെഴുന്നേൽപ്പ് എന്നത് ഉത്സാഹത്തോടെ (ആത്മബോധത്തോടെ Self Awareness, ആത്മവിശ്വാസത്തോടെ Self Confidense) ജീവിക്കുന്നതിനെയുമാണ് ഉദ്ദേശിക്കുന്നത്.<br><br>Neil Armstrong ചന്ദ്രനിൽ കാലു കുത്തിയപ്പോൾ പറഞ്ഞത് \"ഒരു മനുഷ്യനെ സംബന്ധിച്ച് ചെറിയ കാൽവയ്പ്പാണെങ്കിലും മനുഷ്യകുലത്തെ സംബന്ധിച്ച് ഈ ചുവടുവയ്പ്പ് (മുന്നേറ്റം) ഗംഭീരം\" എന്നാണ്.<br><br>അതു പോലെത്തന്നെയാണ് യേശുവിന്റെ കുരിശുമരണവും. ഏത് ശരീരത്തിലാണോ ജീവിച്ചത്, അതിനു ശേഷം പീഡനം അനുഭവിച്ച് തച്ചുടച്ചത്, അതേ ശരീരത്തെ തന്നെ പുനരുജ്ജീവിപ്പിച്ചുകൊണ്ടുള്ള ഉയിർത്തെഴുന്നേൽപ്പ് മനുഷ്യകുലത്തിന് (ഉന്നതരായവർക്കു പോലും) അന്നു വരെ അസാധ്യമാണ് എന്ന് കരുതിയിരുന്നതായിരുന്നു.<br><br>രേഖപ്പെടുത്തപ്പെട്ട ചരിത്രത്തിൽ ആരും അത് സ്വയം ചെയ്തിട്ടില്ല. മരിച്ചവരെ മറ്റു പലരും വന്ന് എഴുന്നേൽപ്പിച്ചിട്ടുണ്ടെങ്കിലും സ്വയം ഉയിർത്തെഴുന്നേറ്റ ആരെങ്കിലും ഉള്ളതായി ഹിന്ധു പുരാണങ്ങളിൽ പോലും ഇല്ല. ഇനി മറ്റാരെങ്കിലും വീണ്ടും കാണിക്കുന്നത് വരെ അങ്ങനെ ജീവിച്ച ഒരേ ഒരാൾ യേശു മാത്രമാണ്.<br><br>സമൂഹത്തിന്റെ മുമ്പിൽ എല്ലാ നന്മകളോടും കൂടി ജീവിക്കുന്ന പ്രമുഖനും പ്രമാണിയുമായിരുന്ന ആരെങ്കിലും ആണ് ഒരു സ്വാഭാവിക മരണത്തിലൂടെ കടന്നുപോവുകയും മൂന്നു ദിവസങ്ങൾക്കു ശേഷം എഴുന്നേറ്റു വരികയും ചെയ്തിരുന്നതെങ്കിൽ ഏത് സാധാരണക്കാരായ മനുഷ്യർക്കും കുറ്റവാളികൾക്കും പീഡിതർക്കും നിന്ദിതർക്കു പോലും സാധ്യമാണെന്ന് മനുഷ്യസമൂഹം വിശ്വസിക്കില്ലായിരുന്നു.<br><br>യേശു ഉന്നതകുല ജാതനല്ല. സമൂഹം ഏറ്റവും താഴന്നവളായി കണ്ടിരുന്ന മറിയയുടെ ഉദരത്തിൽ ഒരു മനുഷ്യ പിതൃത്ത്വം പോലും അവകാശപ്പെടാൻ സാധിക്കാത്ത വിധത്തിലാണ് യേശുവിന്റെ ജനനം.<br><br>ഇത്രയും താഴ്ന്ന അവസ്ഥയിൽ നിന്നും ജനിച്ചു സമൂഹത്തിന്റെ എല്ലാ നിന്ദയും കേട്ടു വളർന്നുവന്ന ഒരു മനുഷ്യനിൽ സകലവിധ കുറ്റവും ആരോപിച്ചു പീഡിപ്പിച്ചിട്ട് കുരിശിൽ തറച്ചു കൊന്നു. മൂന്നു ദിവസം കഴിഞ്ഞ് പൂർവാധികം ശക്തിയോടെ പീഡിപ്പിക്കപെട്ടതിന്റെ എല്ലാ ശാരീരിക അടയാളങ്ങളോടും കൂടി തന്നെ ജീവനോടെ എഴുന്നേറ്റു വന്നപ്പോൾ അതിനു മുമ്പ് കൂടെ നടന്നവർക്ക് പോലും വിശ്വാസം വന്നില്ല.<br><br>കൂട്ടുകാരെ വിശ്വസിപ്പിക്കാനും അതോടൊപ്പം അവരെ സമൂഹത്തിന് സാക്ഷികളാക്കുന്നതിനും വേണ്ടി തന്നെ യേശു കുറച്ചു നാൾ അവരുടെ കൂടെ ജീവിച്ചു. അതിനു ശേഷം മാത്രമാണ് അവരെ വിട്ടു പിരിഞ്ഞത്. ഇത്രയും തന്നെ ധാരാളമാണ് മനുഷ്യകുലത്തിന് മരണമില്ലാത്ത ഭൂമിലെ ജീവിതം പ്രായോഗികമായി തന്നെ സാധ്യമാണ് എന്ന് തെളിയീക്കാൻ.<br><br>സമൂഹത്തിന്റെ മുമ്പിൽ ശരാശരിയിലും താഴന്ന വിദ്യാഭ്യാസ യോഗ്യത കണക്കാക്കുന്ന എന്നെ പോലത്തെ ഒരൂളയ്ക്കു പോലും ഈ സുവിശേഷം കേൾക്കുമ്പോൾ ഭൗതികവും ശാരീരികവുമായ നിത്യജീവൻ സമൂഹത്തിലെ ഏറ്റവും താഴെക്കിടയിലുള്ളവരെന്ന് സ്വയമായും മറ്റുള്ളവരാൽ ആരോപിതരുമായ മനുഷ്യർക്ക് പോലും സാധ്യമാണ് എന്ന് ബോധ്യപ്പെടാമെങ്കിൽ സകലകലാ വല്ലഭരായ ശാസ്ത്ര സാങ്കേതിക പണ്ഡിത ശിരോമണിമാരായവർക്ക് ഇത് കേൾക്കാതെ തന്നെ ആധുനിക ജൈവശാസ്ത്രം കലക്കിക്കുടിച്ചതിനാൽ നിത്യജീവൻ പ്രായോഗികമായിതന്നെ സാധ്യമാണെന്നുള്ളത് ബോധ്യപ്പെട്ടതായിരിക്കണം.<br><br>അതുകൊണ്ട് സമൂഹത്തിന്റെ മുമ്പിൽ വേറുക്കപ്പെട്ടവർക്കും സ്വയം അപകർഷവും നിന്ദയും നിരാശയും ഒക്കെ അനുഭവിക്കുന്നവർക്കും എല്ലാം \"കുറ്റാരോപണവും + പീഡനവും + കുരിശിൽ തൂങ്ങിയുള്ള കഷ്ട്ടാനുഭവവും + അതിനോടനുബന്ധിച്ചുള്ള മരണവും + മരിച്ചവരുടെ കൂടെയുള്ള സഹവാസവും + മൂന്നാം ദിവസമുള്ള ഭൗതികവും ശാരീരികവുമായ ഉയിർത്തെഴുന്നേൽപ്പും\" രക്ഷയ്ക്ക് മാത്രമല്ല 'മനസമാധാനത്തോടെയുള്ള പ്രയോഗികമായ ഒരു ഭൗതിക ശാരീരിക നിത്യജീവിതം ആസ്വദിച്ച് അനുഭവിക്കുന്നതിന്' അനിവാര്യമാണ്.<br><br>Its a necessary and sufficient condition for 'a timeless, live in the moment' life.<br><br>അതിനാൽ ആണ് ആ വിശേഷത്തെ (വാർത്തയെ) സു+വിശേഷം എന്ന് വിളിക്കുന്നത്. അങ്ങനെ കഷ്ടം അനുഭവിച്ചു മരിച്ചു ജീവിച്ച വ്യക്തിയ്ക്ക് എന്ത് പേരിട്ടാലും പട്ടം / പാരമ്പര്യം കൊടുത്താലും ഇല്ലെങ്കിലും അമൂല്ല്യ തൈലാഭിക്ഷിക്തനാക്കിയാലും ഇല്ലെങ്കിലും അങ്ങനെയൊരു സംഭവത്തിന്റെ ജൈവശാസ്ത്ര (Biological) വാർത്താ പ്രാധാന്യത്തിന് (പ്രസക്തിയ്ക്ക്, Importance, Significance) യാതൊരു കോട്ടവും തട്ടുന്നില്ല.",
  "(പ്ര)വചനം": "അജ്ഞതയുടെ അപകർഷമാണ് (പ്ര)വചനം.",
 "കടപ്പാട്": "കണ്ണ് അതുൾപ്പെടുന്ന ശരീരത്തോട് കടപ്പെട്ടിരിക്കുന്നു.<br><br>വഴിയറിയാത്തവർ വഴികാട്ടികളെ തീറ്റി പോറ്റുന്നതിനാൽ വഴികാട്ടികൾ വഴിയറിയാത്തവരോട് കടപ്പെട്ടിരിക്കുന്നു.",
 "മലവും ഫലവും": "മലം ഫലമാവുന്നത് ഘട്ടം ഘട്ടമായുള്ള സംസ്കരണ പ്രക്രിയകളിലൂടെയാണ്. സംസ്കാരങ്ങളാണ് ഈ സംസ്കരണപ്രക്രിയകളെ ജീവനെപോലെ തന്നെ നിലനിർത്തുന്നത്.<br><br>മലത്തിൽ നിന്ന് വളവും വളത്തിൽ നിന്ന് ഫലവും സംസ്കാരങ്ങളിലൂടെ പ്രകൃതി അനായാസമായി നിർമ്മിക്കുന്നു.<br><br>സംസ്കാരങ്ങളിലൂടെ തന്നെ മനുഷ്യൻ പ്രകൃതിയുടെ സംസ്കാരങ്ങളെ അനായാസമായി സംസ്കരിച്ചുക്കൊണ്ടുമിരിക്കുന്നു.",
 "നി(പ)രീക്ഷണ വസ്തു": "സ്വന്തം ശരീരം മറ്റൊരാളുടെ നി(പ)രീക്ഷണത്തിനുള്ളതല്ല",
 "വൈദ്യം": "ഉടമയ്ക്കല്ലാതെ മറ്റാർക്കും നിർവഹിക്കാൻ സാധിക്കാത്തതാണ് പ്രാദേശിക / ശരീരിക / മാനസിക / ആത്മീയ ചികിത്സാപദ്ധതികളെല്ലാം.<br><br>ഉടമയ്ക്കല്ലാതെ മറ്റാർക്കും വൈദിക കർമ്മത്തിനവകാശിയാവാൻ സാധിക്കില്ല.<br><br>കർത്താവ് മാത്രമാണ് എല്ലാ കർമ്മത്തിനും ക്രിയക്കും ഉടമയും ഉത്തരവാദിയും.<br><br>കർത്താവിനു മാത്രമേ വൈദ്യത്തിനർഹതയുള്ളു.",
 "കളിപ്പാട്ടം": "ശരീരം കളിപ്പാട്ടമാവുമ്പോൾ കളി കാര്യമാവുന്നു",
 "നിഴൽ": "സൂക്ഷ്മത്തിന്റെ നിഴലാണ് സ്ഥൂലം.<br><br>മനസിന്റെ നിഴലാണ് ശരീരം.<br><br>സ്വർഗത്തിന്റെ നിഴലാണ് ഭൂമി.<br><br>ഭൂമിയുടെ നിഴലാണ് നരകം.<br><br>പരലോകത്തിന്റെ നിഴലാണ് ഇഹലോകം.<br><br>ബ്രഹ്മാണ്ഡത്തിന്റെ നിഴലാണ് പിണ്ഡാണ്ഡം.<br><br>ആത്മികത്തിന്റെ നിഴലാണ് ഭൗതികം.<br><br>ഊർജത്തിന്റെ നിഴലാണ് ദ്രവ്യം.",
 "മണം": "എന്നെ അതിശക്തമായി വലിക്കുന്നു, എങ്ങോട്ടെന്നറിയാൻ പറ്റുന്നില്ല. <br><br>ഒന്നും കാണുന്നുമില്ല, കേൾക്കുന്നുമില്ല, ചൂടുമില്ല, തണുപ്പുമില്ല.<br><br>മണം മാത്രം.<br><br>മണം എന്നെ വലിക്കുന്നുണ്ട് എന്നും ഞാൻ എങ്ങോട്ടോ നീങ്ങുന്നുണ്ട് എന്നും മാത്രം എനിക്ക് അറിയാം.<br><br>ചിറകുകളില്ലാതെ ഞാൻ വായുവിലൂടെ എങ്ങോട്ടോ ഒഴുകുകയായിരിക്കാം.",
 "പരിധി": "ഒരു വാഹനാപകടം ദൂരെ നിന്ന് കാണുന്നതിനെ ഉദ്ധാഹരണമായി എടുക്കുക. ഒരു സിനിമ കാണുന്നത് പോലെ ചിലപ്പോൾ ഞാൻ അത് കണ്ടെന്നിരിക്കും എനിക്ക് അതിൽ യാതൊരു ഉത്തരവാദിത്ത്വമോ പങ്കൊ ഒന്നുമില്ല എന്ന മുൻവിധിയോടെ. പക്ഷേ പിന്നീട് ഞാൻ മനസിലാക്കുന്നു ആ വാഹനം എൻ്റേതായിരുന്നു എന്നും അത് ഓടിച്ചിരുന്നത് എന്റെ സുഹൃത്തായിരുന്നു എന്നും. അപ്പോൾ മുതൽ ആ സം+ഭവം അനു+ഭവം ആയി മാറും എന്ന് എനിക്ക് തോന്നുന്നു.<br><br>ഒരു സാക്ഷി എന്ന ഭാവത്തിൽ എൻ്റേത് എന്ന ബോധം (Sense of Agency) ഇല്ലാത്തതിനാൽ അത് ഒരു സംഭവം മാത്രമാണ്. പക്ഷെ എൻ്റേത് എന്ന് ഞാൻ പരിഗണിക്കുന്ന കാര്യങ്ങളുടെ പരിധിക്കുള്ളിലാണ് ആ സംഭവം നടക്കുന്നതെങ്കിൽ അത് പിന്നെ സംഭവം മാത്രമല്ല അനുഭവം കൂടി ആവും എന്നാണ് എനിക്ക് തോന്നുന്നത്.<br><br>ഇത് പോലെ തന്നെയാണ്: ഒര് വസ്തു ഉണ്ടാവുന്നതായാണ് ഞാൻ കാണുന്നതെങ്കിൽ ഞാൻ സാക്ഷിഭാവത്തിൽ ആയിരിക്കും എന്നാണ് എനിക്ക് തോന്നുന്നത്. അതെ വസ്തു ആരോ / എന്തോ / ആരാലോ / എന്തിനാലോ ഉണ്ടാക്കപ്പെടുന്നതായാണ് ഞാൻ കാണുന്നതെങ്കിൽ ആ സംഭവുമായി ഞാൻ എന്നെത്തന്നെ ഏതോ വിധത്തിൽ ബന്ധിപ്പിക്കുന്നതിനാൽ അത് ഒരു വേറിട്ട വസ്തുവായിട്ടല്ല എന്റെ തന്നെ ശരീരത്തിന്റെ ഭാഗമായിട്ടാണ് പരിഗണിക്കപെടുക എന്ന് തോന്നുന്നു. ആ വസ്തുവിന് എന്തെങ്കിലും കേട് പാട് സംഭവിക്കുമ്പോൾ എനിക്ക് വേദന അനുഭവപ്പെടുന്നുണ്ടെങ്കിൽ ആ ബന്ധം കൂടുതൽ ദൃഢമായതാണെന്നും തോന്നുന്നു.",
 "സാക്ഷാത്കാരം": "സാക്ഷിവത്കരണം സാക്ഷാത്ക്കാരം",
 "കാടും നാടും വീടും ഉടയും ഉടലും മനവും ഉള്ളും": "കാടിന്റെയും നാടിന്റെയും വീടിന്റെയും ഉടയുടെയും ഉടലിന്റെയും മനസിന്റെയും ഉള്ളിന്റെയും പൊരുത്തക്കേടുകളാണ് ഭാഷകളിലെ ആശയക്കുഴപ്പങ്ങൾ",
 "അവകാശികൾ": "തലതെറിച്ചവരാണ് തലയില്ലാത്ത ഇടങ്ങളുടെ അവകാശികൾ",
 "മരുന്ന്": "കുറ്റബോധങ്ങളുടെ നിലനിൽപ്പ് ന്യായീകരണങ്ങൾ കണ്ടെത്തുന്നതുവരെ മാത്രം.<br><br>ന്യായീകരണങ്ങൾ കണ്ടെത്തുന്നതിന് ആശയദാരിദ്ര്യം ഒരു തടസമാണ്.<br><br>അനുഭവസമ്പത്ത് ആശയദാരിദ്ര്യം ഇല്ലാതാക്കും.<br><br>കുറ്റവാളികൾക്ക് ഏറ്റവും അനുയോജ്യമായ മരുന്ന് ആശയവിനിമയമാണ്.",
 "മണ്ണുണ്ണികളും വിണ്ണുണ്ണികളും": "മണ്ണിന്റെ മക്കൾ മണ്ണുണ്ണികൾ<br><br>വിണ്ണിന്റെ മക്കൾ വിണ്ണുണ്ണികൾ",
 "മാനങ്ങ(ദിക്കുക)ൾ": "ശരീരത്തിനും (ദേഹത്തിനും) ശരീരത്തെ ഉൾക്കൊള്ളുന്ന മനസ്സിനും (ദേഹിക്കും) നാല് മാനങ്ങ(ദിക്കുക)ളുണ്ട്.<br><br>മേലും-കീഴും ഇടതും-വലതും മുമ്പും-പിമ്പും അകവും-പുറവും.<br><br>മേലെ ആകാശം താഴെ ഭൂമി<br><br>മുന്നിൽ ഭാവികാലം പിന്നിൽ ഭൂതകാലം<br><br>ഇടത്ത് ഇഹലോകം വലത്ത് പരലോകം<br><br>അകത്ത് ഇരുളടഞ്ഞ മനസും പുറത്ത് വെളിപ്പെട്ട ശരീരവും.",
 "കറുപ്പ്": "കറുപ്പൊരു നിറമല്ല. കറുപ്പ് നോട്ടങ്ങൾക്കെതിരെയുള്ള മറയാണ്.<br><br> സ്വന്തം കാഴ്ച്ച പരിമിധിയെക്കുറിച്ചുള്ള വെളിപാടാണ് കറുപ്പിന്റെ ദർശനം നല്കുന്നത്.<br><br>ഇരുട്ടിനെ ദർശിക്കുന്നത് അന്ധതയുള്ളതിനാലാണ്.<br><br>അനിശ്ചിതത്വവും അവ്യക്തതയും അജഞതയും കറുപ്പും ഇരുട്ടുമൊക്കെ ദൃഷ്ടാവിന്റെ അപൂർണതകളെ പോരായ്മകളെ കാഴ്ച്ചപരിമിധിയെ അജ്ഞതയെ അന്ധതയെ അറിവില്ലായ്മയെകുറിച്ചൊക്കെയാണ് ദൃഷ്ടാവിന് തന്നെ വെളിപ്പെടുത്തി തരുന്നത് അനാവരണം ചെയ്തു തരുന്നത്. അതൊന്നും ദൃശ്യത്തിന്റെ പ്രത്യേകതകളല്ല.<br><br>വെളിപ്പെടുത്തുന്ന ഊർജ്ജമാണ് വെളിച്ചം. മറയ്ക്കുന്ന ഊർജ്ജമാണ് ഇരുട്ട്",
 "വ്യക്തിത്വം": "വ്യക്തതയുള്ള വ്യത്യസ്തതയാണ് വ്യക്തിത്വം",
 "ഉടമസ്ഥത": "നേടിയ ഉടമസ്ഥത ഭാരമല്ല",
 "കൈകോർക്കൽ": "തുറന്ന കൈകൾക്കു മാത്രമെ പരസ്പരം കോർക്കാനാവുകയുള്ളു.",
 "അള്ളിപ്പിടുത്തം": "പരിസരം മറന്ന ആ നിമിഷങ്ങളിൽ ഞാൻ മുകളിലേക്ക് ഉയർന്നുപൊങ്ങുന്നത് ആസ്വദിച്ചുകൊണ്ടിരുന്നു. അല്പനേരം കഴിഞ്ഞപ്പോൾ ഇരിപ്പിടത്തിൽ നിന്നും വേർപ്പെട്ടുയുർന്ന് ഞാൻ എങ്ങോട്ടോ ഒഴുകിപോവുന്നതു പോലെ അനുഭവപ്പെട്ടു. പേടിയോടെ ഞാൻ എന്റെ ഇരിപ്പിടത്തിന്റെ കൈപിടിയിൽ അള്ളിപ്പിടിച്ചിരുന്നു. യന്ത്ര ഊഞ്ഞാൽ കറക്കം തുടരുന്നതിനനുസരിച്ച് എന്റെ ഇരിപ്പിടവും സാവകാശം താഴേക്ക് നീങ്ങി. ഇരിപ്പിടവുമായുള്ള എന്റെ ബന്ധം കൂടുതൽ ദൃഢമായി. എന്റെ ഭയം മാറി, ഞാൻ വീണ്ടും ഊഞ്ഞാലാട്ടം ആസ്വദിച്ചുകൊണ്ട് ആഹ്ലാദത്തിൽ മുഴുകി.<br><br>ആത്മാവ് ജീവനിലൂടെ ശരീരത്തിൽ അള്ളിപ്പിടിച്ചിരിക്കുന്നത് വെള്ളത്തിന്റെ സഹായത്തോടെ ആണെന്ന് തോന്നുന്നു. ഈ അള്ളിപ്പിടിക്കുന്നതിനുള്ള പ്രേരണ ജീവിക്കാനുള്ള ഇച്ഛാശക്തിയിൽ നിന്നാണ് ഉണ്ടാവുന്നത്. ആ ഇച്ഛയ്ക്ക് മതിയായ ശക്തി(ബലം) ഇല്ലെങ്കിൽ അമാവാസിയിലും പൗർണമിയിലും സംഭവിക്കുന്ന തീവ്രമായ വേലിയേറ്റ-വേലിയിറക്കങ്ങളുണ്ടാവുമ്പോൾ <a href='https://www.sciencedirect.com/science/article/abs/pii/S001910350300383X'>വെള്ളത്തിന്റെ ജീവനെ (താങ്ങി)പിടിച്ചു നിർത്താനുള്ള ശേഷി</a>യിലുണ്ടാവുന്ന ഏറ്റക്കുറച്ചിലുകൾ മൂലം സ്വന്തം ഇച്ഛാശകതിയുപയോഗിച്ചാലല്ലാതെ ജീവന് വെള്ളത്തിലൂടെ ശരീരത്തെ അള്ളിപ്പിടിക്കാ(താങ്ങിനിർത്താ)നാവുകയില്ല. അപ്പോൾ ഗത്യന്തരമില്ലാതെ ജീവന് ശരീരത്തിൽ നിന്നും വേൎപ്പെടേണ്ടി വരുന്നു.",
 "വെള്ളവും തെളിച്ചവും വെളിച്ചവും": "വെള്ളത്തിന്റെയും വെളിച്ചത്തിന്റെയും ദൗത്യം വെളിപ്പെടുത്തൽ ആണെന്നു തോന്നുന്നു. ജീവന്റെ ഉറവിടം വെള്ളമായതിനാൽ ജീവന്റെ ദൗത്യവും അത് തന്നെയായിരിക്കണം.<br><br>തിളക്കം, തെളിമ, തെളിവ്, തെളിച്ചം, വെളിച്ചം, വെട്ടിതിളക്കം, ഉള്ളം, ഉണ്മ, വെണ്മ, വെള്ളം എന്നീ വാക്കുകളെല്ലാം തമ്മിൽ തമ്മിൽ പാരസ്പര്യമുള്ളതായിട്ടാണ് മനസിലാവുന്നത്.",
 "ചട്ടക്കൂടുകൾ": "സംരക്ഷണത്തിനോ?<br><br>പ്രതിഫലനത്തിനോ?<br><br>മാറ്റൊലിക്കോ?<br><br>ആന്ദോലനത്തിനോ?<br><br>അനുനാദത്തിനോ?<br><br>നിലനിർത്താനോ?<br><br>മറയ്ക്കാനോ?<br><br>പരിഗണിക്കാനോ?<br><br>അവഗണിക്കാനോ?<br><br>അതോ...<br><br>...<br><br>നിന്നിൽ നിന്നെന്നേ വേർപ്പെടുത്താനോ?",
 "സാക്ഷി": "നോക്കുന്നവനാണോ കാണുന്നവനാണോ അറിയുന്നവനാണൊ അനുഭവിക്കുന്നവനാണൊ ചെയ്യുന്നവനാണോ സാക്ഷി?<br><br>എന്താണ് സാക്ഷി ഭാവം? സാക്ഷിക്ക് ശരീരം ആവശ്യമുണ്ടോ? ഇന്ദ്രിയമാവശ്യമുണ്ടൊ നിലനില്പാവശ്യമുണ്ടൊ?",
 "പ്രകാശം": "ഊർജ്ജത്തിന്റെ പ്രത്യക്ഷവും ശുദ്ധവുമായ ഒരു അവസ്ഥയുടെ നിലനിൽപ്പ് തന്നെയാണ് ജീവന് ആധാരം",
 "അസ്തിത്വവും സ്വത്വവും വ്യക്തിത്വവും": "അസ്തിത്വം അദ്വൈതാവസ്ഥയിലും സ്വത്വം ദ്വൈതാവസ്ഥയിലും വ്യക്തിത്വം ഏകാവസ്ഥയിലുമാണ്.",
 "നന്മതിന്മകളെകുറിച്ചുള്ള അറിവിന്റെ വൃക്ഷം": "ബൈബിളിലെ ഉല്പത്തി പുസ്തകത്തിലെ, 'നന്മതിന്മകളെകുറിച്ചുള്ള അറിവിന്റെ വൃക്ഷം' എന്ന പ്രതീകാത്മകമായ ആശയ പ്രയോഗത്തെ, നിയമ സംഹിതകളുടെ, അല്ലെങ്കിൽ, ചരാചരങ്ങളുടെ വർഗീകരിക്കലിന്റെ / വേർത്തിരിക്കലിന്റെ, വൃക്ഷ സമാനമായ, ഒരു ഘടനാരൂപമായി (Structure, A Tree Structure of Rules and Regulations, for the Classification of Things, or simply, the process of Classifying Anything) തോന്നുന്നു.<br><br>വേണ്ടതിനേയും, വേണ്ടാത്തതിനേയും വേർത്തിരിച് അറിയുന്നതിനുള്ള കഴിവിനെയാണല്ലൊ (Ability to Classify 'Right and Wrong' or 'Good and Bad', The Ability to Differentiate One from Another') 'ബുദ്ധി' (Intelligence) എന്നത് കൊണ്ടുദ്ദേശിക്കുന്നത്.<br><br>വെള്ളത്തിന്റെ പരിശുദ്ധി എന്ന സ്വഭാവത്തോട് സാദൃശ്യമുള്ള ആദിമ ശുദ്ധ ദ്രവ്യത്തിൻമേലുള്ള പരിവർത്തന (Change) പ്രക്രിയയിൽ നിന്നു തുടങ്ങുന്ന വേർത്തിരിക്കൽ സൃഷ്ടിയിലെ വേർത്തിരിക്കലിന്റെ തുടക്കമായി തോന്നുന്നു. അവിടുന്നങ്ങോട്ട് വേർത്തിരിക്കലിന്റെ ഒരു പരമ്പര രണ്ടാം അദ്ധ്യായം മൂന്നാം വാക്ക്യം വരെ നീളുന്നു. പിന്നെ പെട്ടെന്ന് വിവരണത്തിന്റെ രീതി മാറി, തികച്ചും വ്യത്യസ്തമായ ഭാഷാശൈലിയിലൂടെ, മനുഷ്യവംശവുമായി മാത്രം ബന്ധപെട്ട സംഭവങ്ങളുടെ വിശദ്ദീകരണമായി തുടരുന്നതായിട്ടും കാണുന്നു.<br><br>അതുവരെ വിശദ്ദീകരിക്കപ്പെട്ട വേർത്തിരിക്കൽ പ്രക്രിയയിലൂടെ വേർത്തിരിക്കപെട്ട സൃഷ്ടിയിലെ ഘടകങ്ങൾ (ചരാചരങ്ങൾ) പരസ്പരം എങ്ങനെ ബന്ധപ്പെട്ടുകിടക്കുന്നു എന്നതിനെകുറിച്ചുള്ള 'അറിവ്', ഇലകളും ചില്ലകളും ശിഖരങ്ങളുമടങ്ങുന്ന ഒരു വലിയ വൃക്ഷത്തിന്റെ ഘടനയെന്ന ('നന്മതിന്മകളുടെ അറിവിന്റെ വൃക്ഷം' എന്ന) പ്രതീകാത്മകമായ സൂത്രവാക്യ പ്രയോഗത്തിലൂടെ, വിനിമയം ചെയ്യുകയാണോ എന്ന് സംശയം തോന്നുന്നു.<br><br>നന്മതിന്മകൾ എന്നത് മനുഷ്യർക്ക് മാത്രമുള്ള, മനുഷ്യനിർമ്മിതമായ (കൃത്രിമമായ, Artificial), അവരുടേതായ ജീവിത രീതിക്കുള്ള, നിയമ നിർദ്ദേശങ്ങളെന്ന് പേരിട്ടുവിളിക്കുന്ന, ഒരു പറ്റം ആപേക്ഷികമായ ആശയങ്ങളും, അവതമ്മിലുളള ബന്ധങ്ങളുമടങ്ങുന്ന ഒരു ഘടനാ രൂപം മാത്രമല്ലേ?<br><br>ഈ ഘടനാരൂപത്തേക്കുറിച്ചുള്ള 'അറിവ്' (ബുദ്ധി, Intelligence), വൃക്ഷ ഫലം ഭക്ഷിച്ചതിലൂടെ, നേടിയതാണല്ലൊ മനുഷ്യൻ ചെയ്ത ആദ്യത്തെ തെറ്റ് (പാപം). സ്വർഗ്ഗീയ അവസ്ഥയിൽ നിന്ന് താഴേക്ക് വീഴുന്നതും അതിന്റെ അടിസ്ഥാനത്തിലാണല്ലോ.<br><br>മറ്റുള്ള ജീവികൾക്കില്ലാത്ത, മനുഷ്യനു മാത്രം കൈവശമുള്ളത് എന്ന് സ്വയം അഹംങ്കരിക്കുന്ന, സ്വന്തം സൃഷ്ടിയായ 'ബുദ്ധി' എന്നത്, ചരാചരങ്ങളെയും, മനുഷ്യരെയും വരെ പരസ്പരം വേർത്തിരിക്കാനും, വർഗ വിവേചനം നടത്താനും വേണ്ടി, മനുഷ്യർ മാത്രം ഉപയോഗിക്കുന്ന, വെറുമൊരാശയ വ്യൂഹ ശൃഘല (Structured Network of Set of Ideas or Rules and Regulations) മാത്രമല്ലേ?<br><br>ഇതേ 'ബുദ്ധി' / 'അറിവ്' തന്നെയല്ലെ നമ്മൾ യന്ത്രങ്ങൾക്ക് നല്‍കാൻ (as Artificial Intelligence) കിണഞ്ഞു ശ്രമിക്കുന്നതും? ആ കഴിവ് യന്ത്രങ്ങൾക്കുണ്ടായാലുള്ള ഭവിഷ്യത്തുകളെക്കുറിച്ചുള്ള വേവലാതികൾ ആവശ്യത്തിലധികം നമ്മൾ ദിനംപ്രതി, പ്രത്യേകിച്ച് ഹോളിവുഡ് ചലച്ചിത്രങ്ങളിലൂടെയും, മറ്റ് ദൃശ്യ മാധ്യമങ്ങളിലൂടെയും അറിയാറുണ്ടല്ലോ.<br><br>മനുഷ്യനോർമയുള്ള കാലഘട്ടം മുതലുള്ള ജാതിമതവർഗ്ഗവർണ്ണവിവേചന ബോധം / ശീലം, പല പല പേരുകളിൽ ഇന്നും ഒരു ശാപം പോലെ നമ്മളേ പിന്തുടരുന്നില്ലേ? പണമുള്ളവൻ-പണമില്ലാത്തവൻ, പഠിപ്പുള്ളവൻ-പഠിപ്പില്ലാത്തവൻ, അറിവുള്ളവൻ-അറിവില്ലാത്തവൻ, ബുദ്ധിയുള്ളവൻ-ബുദ്ധിയില്ലാത്തവൻ, വൃത്തിയുള്ളവൻ-വൃത്തിയില്ലാത്തവൻ, വെളുത്തവൻ-കറുത്തവൻ, വലിയവൻ-ചെറിയവൻ, ഇടത്തുപക്ഷം-വലതുപക്ഷം, ആണും-പെണ്ണും, ഞാനും-നീയും, പ്രക്രുതിയും-പുരുഷനും, സൃഷ്ടിയും-സൃഷ്ടാവും, ... എന്നിങ്ങനെയുള്ള വിഭജിക്കലിന്റെ വ്യത്യസ്ഥ ഭാവങ്ങളിലുള്ള നിയമ സംഹിത ഭാണ്ഡകെട്ടുകൾ, ഗ്രന്ഥശേഖരങ്ങൾ നമ്മൾ എന്തോ നിധിപോലെ കാത്ത് സൂക്ഷിക്കുന്നു, നിലനിർത്തുകയും ചെയ്യുന്നു.<br><br>'അറിവ്' / 'ബുദ്ധി' തന്നെയാണ് മനുഷ്യന്റെ ഒരേയൊരു ശാപം!",
 "ആശയങ്ങളും അനുഭവങ്ങളും": "വിനിമയം ചെയ്യപ്പെടുന്ന ആശയത്തിനാണ് അത് വിനിമയം ചെയുന്ന വ്യക്തിയെ(മാധ്യമത്തെ / ജീവിയെ / ഉപകരണത്തെ)ക്കാൾ പ്രാധാന്യം.<br><br>വ്യക്തി ഒരു മാധ്യമം മാത്രമാണ്. വ്യക്തിയില്‍ നിന്നല്ല ആശയം രൂപപ്പെടുന്നത്. വ്യക്തികളിലൂടെയും ആശയം പ്രകടിപ്പിക്കപ്പെടാം എന്നെയുള്ളു.<br><br>ആശയ വിനിമയത്തിനു നമ്മളുപയോഗിക്കുന്ന ഒരു മാധ്യമമാണ് ഭാഷ എന്ന സങ്കേതിക വിദ്യ. ഉച്ചരിക്കപ്പെടുന്ന ശബ്ദങ്ങള്‍ക്കും രചിക്കപ്പെടുന്ന ചിഹ്നങ്ങള്‍ക്കും വിവിധ ഭാഷകളുടെ നിയമങ്ങളനുസരിച്ച് വ്യത്യസ്തമായ അർത്ഥകല്പനകളാണുള്ളത്. ഈ അർത്ഥകല്പനകളെല്ലാം മാനസിക തലത്തില്‍ മാത്രമാണ് നിലനില്ക്കുന്നതു്. ഭൗതികവും വസ്തുനിഷ്ഠവുമായ ഒരു നിലനില്പ് ഈ അർത്ഥകല്പനകള്‍ക്കില്ല. അർത്ഥകല്പനകളിലൂടെ നിര്‍വ്വചിക്കപെട്ട ഭാഷയെന്ന മാധ്യമം നിലനില്ക്കുന്നത് സമൂഹത്തിന്റെ മാനസിക തലത്തില്‍ മാത്രമാണെന്ന് മാത്രമല്ല അർത്ഥകല്പനകളെല്ലാം തന്നെ ആത്മനിഷ്ഠവുമാണ്. വിദ്യാഭ്യാസത്തിലൂടെ മനസിനെ പരിശീലിപ്പിച്ച ഭാഷാ നിയമങ്ങള്‍ക്കനുസരിച്ചുള്ള അർത്ഥകല്പനകളിലൂടെയാണ് ആശയങ്ങളുമായി അക്ഷരങ്ങളുടെയും വാക്കുകളുടെയും കൂട്ടങ്ങളെ മനസ് ബന്ധിപ്പിക്കുന്നത്. ഈ പ്രക്രിയ നടക്കുന്നത് മനസിനുള്ളിലാണ് എന്നതിനാല്‍ ആശയങ്ങളുള്ളത് മനസിലാണ് എന്ന് അനുമാനിക്കാം. മനസിലുള്ള ആശയങ്ങളെയാണ് ഭാഷയെന്ന മാധ്യമങ്ങളുപയോഗിച്ച് ഇന്ദ്രിയങ്ങളിലൂടെ നമ്മള്‍ വിനിമയം ചെയ്യുന്നത്. <br><br>ആശയങ്ങളുടെ നിലനില്പ് ഭാഷയെ ആശ്രയിച്ചല്ല. ആശയങ്ങള്‍ ആശ്രയിക്കുന്നത് അനുഭവങ്ങളെയാണ്. അക്ഷരങ്ങളുടെയും വാക്കുകളുടെയും കൂട്ടങ്ങള്‍ ആശയങ്ങളെ പ്രതിനിതീകരിക്കുന്നത് പോലെ തന്നെ ആശയങ്ങളുടെ വ്യൂഹങ്ങള്‍ അനുഭവങ്ങളെയാണ് പ്രതിനിതീകരിക്കുന്നത്. <br><br>ജീവികള്‍ക്ക് തങ്ങളുടെ കഴിവനുസരിച്ച് സ്ഥലകാല മാനങ്ങളില്‍ വിന്യസിക്കപെട്ട ഭൗതിക (സ്ഥൂല) ശരീരത്തിന്റെ പരിധിയില്‍ നിന്നു കൊണ്ട് തന്നെ പരിമിതികളോടെ മാത്രം തങ്ങള്‍‍ പ്രയോജനപ്പെടുത്തുന്ന മനസ് എന്ന സൂക്ഷ്മ ഇന്ദ്രിയത്തിന്റെ സഹായത്തോടെ ശ്രദ്ധ കേന്ദ്രീകരിക്കാവുന്നതും ആ മനസ് നിലനില്ക്കുന്ന (സൂക്ഷ്മ) തലത്തിന് അതീതവും അനന്തവും (അതിരുകളില്ലാത്തതും) എല്ലാത്തിന്റെയും നിലനില്പിന് അടിസ്ഥാനമായതുമായ തലമാണ് അനുഭവങ്ങളുടെ തലം. ഈ തലം ആദിയും അന്തവും ഇല്ലാത്തത് (അനാദ്യന്തം) ആയിട്ടാണ് നിരീക്ഷിക്കപ്പെടുന്നത്. എല്ലാവരും ഇതുവരെ അനുഭവിച്ചതും നിലവില്‍ അനുഭവിച്ചു കൊണ്ടിരിക്കുന്നതും ഭാവിയില്‍ അനുഭവിക്കാനുള്ളതുമായ എല്ലാ അനുഭവങ്ങളുടേയും ഉറവിടമായ ഈ തലത്തില്‍ അദ്വൈതാവസ്ഥയില്‍ വ്യാപിച്ചു കിടക്കുന്ന അനുഭവങ്ങളെ പരിമിതവും അവ്യക്തവും അപൂർണവുമായ വിവിധ വീക്ഷണകോണുകളിലൂടെ വേർതിരിച്ചു പ്രതിനിതീകരിക്കുന്നതിന് ദ്വൈതാവസ്ഥയില്‍ നിലനില്ക്കുന്ന അനുഭവങ്ങളുടെ ചട്ടകൂടുകളായ (ജീവികളായ) നമ്മള്‍ മനുഷ്യര്‍ ഉപയോഗിക്കുന്ന വാക്കാണ് 'ആശയം' എന്നത്. <br><br>അനേക മാനങ്ങളുള്ള അനുഭവതലത്തിലെ അനുഭവങ്ങളെ ആശയങ്ങളായി വേർതിരിക്കുന്നതിന്റെ വ്യത്യസ്ത വീക്ഷണ രീതികളില്‍ നമുക്ക് സുപരിചിതമായ രണ്ട് അടിസ്ഥാന വീക്ഷണ രീതികളാണ് വസ്തുനിഷ്ഠവും ആത്മനിഷ്ഠവും. അനുഭവങ്ങളില്‍ വസ്തുനിഷ്ഠവും രൂപങ്ങളിലൂടെ അനുഭവപ്പെടുന്നതുമായ മാനമാണ് 'സ്ഥലം'. ആത്മനിഷ്ഠവും നാമങ്ങളിലൂടെ അനുഭവപ്പെടുന്നതുമായ മാനമാണ് 'കാലം'. സ്ഥല-കാല മാനങ്ങളിലുള്ള വസ്തുനിഷ്ഠവും ആത്മനിഷ്ഠവുമായ രൂപ-നാമ അനുഭവങ്ങളുടെ ചട്ടകൂടുകളിലെ വ്യത്യസ്ത അതിരുകളിലൂടെയുള്ള പ്രതിഫലനങ്ങളുടെയും മാറ്റൊലികളുടേയും ആന്ദോലനങ്ങളുടേയും അനുരണനങ്ങളുടെയും ഏറ്റകുറച്ചിലുകളുടെ സമഷ്ടിയിലെ തീവ്രവും ധ്രുവീകൃതവുമായ ആവിഷ്കാരങ്ങളാണ് പരമാത്മാവും പ്രകൃതിയും എന്ന ദ്വന്ദ്വങ്ങള്‍. അവയുടെ വ്യഷ്ടിയിലെ അനുരണനങ്ങളിലെ സ്ഥിരമായ അവസ്ഥകളാണ് സൂക്ഷ്മവും അമൂർത്തങ്ങളുമായ ജീവനും ആത്മബോധവും അഹങ്കാരവും മനസും ഇന്ദ്രിയങ്ങളുമൊക്കെയായി ഒരു വശത്തും സ്ഥൂലവും മൂർത്തങ്ങളുമായ പഞ്ച ഭൂതങ്ങളും തന്മാത്രകളും ജീവജാലങ്ങളും ചരാചരങ്ങളുമൊക്കെയായി മറുവശത്തും നിലനില്ക്കുന്നത്.<br><br>അടിസ്ഥാന അനുഭവ തലങ്ങളെ പ്രതിനിതീകരിക്കുന്ന ആശയങ്ങള്‍ മനസിലൂടെ ഒരു വ്യക്തിയ്ക്കു് (ജീവിക്ക്) പരിചിതമായ ഭാഷകളിലൂടെ പരിമിതമായി വിനിമയം ചെയ്യപ്പെടുന്നു (ആവിഷ്കരിക്കപ്പെടുന്നു) എന്നെയുള്ളു. ഒരേ ആശയം പല ഭാഷകളിലൂടെയും വ്യത്യസ്ത ദേശകാല പരിധിയില്‍ നിലക്കൊള്ളുന്ന പല വ്യക്തികളിലൂടെയും വിനിമയം ചെയ്യപ്പെടുന്നു എന്നത് തന്നെ വ്യക്തികൾ മാധ്യമങ്ങളാണെന്നുള്ളതിന് പ്രമാണമാണ്.",
 "ഭാഷ": "ഭാഷ എന്ന മനുഷ്യര്‍ ഇന്നുപയോഗിക്കുന്ന രീതിയിലുള്ള ആശയ വിനിമയ ഉപാധി മനുഷ്യരുടെ സ്വന്തം കണ്ടു പിടുത്തമാവാന്‍ സാധ്യതയില്ല. അത് മനുഷ്യ വര്‍ഗ്ഗത്തെക്കാള്‍ സങ്കീര്‍ണ്ണമായതും വികാസം പ്രാപിച്ചതും മനുഷ്യര്‍ക്ക് പ്രത്യക്ഷമായി പഞ്ചേന്ദ്രിയങ്ങളിലൂടെ അനുഭവേദ്യമാവുന്ന ത്രിമാന ഭൗതിക തലത്തിനും ഉപരിയായ ഒരു തലത്തില്‍ നിലനില്ക്കുന്നതും മനുഷ്യര്‍ക്ക് സുപരിചിതമായ തലമായ മനുഷ്യരുടെ മാനസികവും സൂക്ഷ്മവുമായ തലത്തിലുടെ മാത്രം മനുഷ്യരുമായി ഇടപഴകുന്നതുമായ എതോ ജീവി വര്‍ഗ്ഗം അവരുടെ ഉപയോഗത്തിനു വേണ്ടി മനുഷ്യരെ പഠിപ്പിച്ചതായിരിക്കാനാണ് സാധ്യത. ത്രിമാന തലത്തിനും ഉപരിയായ ഒരു തലത്തിലാണ് മനുഷ്യരായ നമ്മള്‍ അനായസമായി ഉപയോഗിക്കുന്ന മനസ്സ് എന്ന സൂക്ഷ്മ ഇന്ദ്രിയം നിലനില്ക്കുന്നത്.<br><br>ഇന്നത്തെ മനുഷ്യര്‍ ഈ ഭാഷയുടെ അടിസ്ഥാനത്തിലുള്ള ചട്ടക്കൂടില്‍ കെട്ടിപ്പടുത്ത ഇടപഴകലുകളുടേയും ഏതോ അജ്ഞാത പ്രേരണയാല്‍ തലമുറകളായി നിലനിര്‍ത്തിപ്പോരുന്ന കൂട്ടായ്മകളുടേയും അതിലൂടെ ഉണ്ടായ സംസ്കാരങ്ങളുടേയും ദര്‍ശന ശാസ്ത്ര വിജ്ഞാന സമ്പത്തുകളുടേയും സാങ്കേതിക വിദ്യകളുടേയും സഹായത്തൊടെ അവരുടെ കര്‍മ്മ മേഖലയെ യന്ത്രവത്കരിക്കുന്നതിനു വേണ്ടി യന്ത്രങ്ങളെ നിര്‍മ്മിക്കുകയും യന്ത്രങ്ങളുമായി ഇടപഴകുന്നതിനു വേണ്ടി ഇതേ ഭാഷാ സംവിധാനത്തിന് മുകളില്‍ കെട്ടിപ്പടുത്ത് രൂപപ്പെടുത്തിയ കമ്പ്യൂട്ടര്‍ സോഫ്റ്റ്‌വെയര്‍ എന്ന യാന്ത്രിക ഭാഷയില്‍ അധിഷ്ടിതമായ അമൂര്‍ത്ത സംവിധാനങ്ങളും അതിലൂടെ കൃത്രിമ ബുദ്ധിയും മറ്റ് വിദ്യകളും യന്ത്രങ്ങളെ പഠിപ്പിക്കുകയും ചെയ്തത് പോലെ തന്നെയായിരിക്കണം ആ മനുഷ്യാതീത ജീവി വര്‍ഗ്ഗം മനുഷ്യരുടെ മാനസിക തലത്തിലൂടെ മനുഷ്യ ശരീരവുമായുള്ള ഇടപെടലിലൂടെ തങ്ങളുടെ ഭൗതിക ഉദേശ്യങ്ങള്‍ നിറവേറ്റുന്നതും പദ്ധതികള്‍ നടപ്പിലാക്കുന്നതും.<br><br>ഭാഷ നിലനില്ക്കുന്നത് മനസിക തലത്തില്‍ മാത്രമാണെന്നുള്ളത് ഇതിനൊരു പ്രമാണമാണ്. മനസില്ലാതെ ഭാഷയില്ല. <br><br>മനുഷ്യരായ നമ്മള്‍ പരിമിതമായ നമ്മുടെ ജ്ഞാനേന്ദ്രിയവ്യൂഹങ്ങളിലൂടെ മനസിലാക്കിയ പ്രകൃതിയുടെ വ്യവസ്ഥയ്ക്ക് ഇണങ്ങിയ രീതിയിലും സ്വഭാവികവുമായി സംഭവിക്കുന്നതായ തലമുറകളിലൂടെയുള്ള ജനിതക വിവര കൈമാറ്റം വഴി ഭാഷ കൈകാര്യം ചെയ്യുന്നതിനുള്ള വിദ്യ മനുഷ്യര്‍ക്ക് ജന്മനാ കരസ്ഥമാവുന്നില്ല. അതിന് കാരണവും ഈ ഭാഷാ വിദ്യ ജനിതകപരമായി മനുഷ്യരുടെ സ്വന്തമല്ല എന്നതായിരിക്കണം. മാനസിക വളര്‍ച്ചയെത്താത്തവര്‍ക്ക് ഭാഷ പഠിക്കാന്‍ സാധിക്കാത്തതിന് കാരണവും ഭാഷയ്ക്ക് സ്ഥൂല അവസ്ഥയിലുള്ള നിലനില്പില്ലാത്തതിനാല്‍ ആയിരിക്കണം. മാത്രമല്ല ഈ തരത്തിലുള്ള ഭാഷ ഒരിക്കലും ഒരു ജീവി ആ ജീവിയുടെ ആയുസിന്റെ കാലഘട്ടത്തില്‍ സ്വയം വികസിപ്പിക്കുന്നില്ല. രണ്ടാമതൊരു സ്രോതസ്സിലൂടെയല്ലാതെ ഒരു ജീവിക്കും (മനുഷ്യര്‍ക്കും) ഇന്നത്തെ ഭാഷാ വിദ്യ സ്വായത്തമാക്കാന്‍ സാധിക്കുന്നില്ല. പക്ഷെ അതേ ജീവിയ്ക്ക് സംസ്കാരാധിഷ്ടിതമായ ഒരു പശ്ചാതലത്തില്‍ ആ ജീവിയുടെ മാനസിക വളര്‍ച്ചയ്ക്ക് അനുസൃതമായ ശേഷി അനുസരിച്ചുള്ള ഭാഷാ പഠനത്തിന് രണ്ടാമതൊരു വിജ്ഞാന സ്രോതസ്സ് ആയ വിദ്യാഭ്യാസമെന്ന കര്‍മ്മ പദ്ധതി വഴി സാധിക്കുകയും ചെയുന്നു.<br><br>ഭാഷ എന്ന വിദ്യയുടെ സങ്കീര്‍ണ്ണതകളെക്കുറിച്ചും അത് മനുഷ്യരെങ്ങനെ കൈകാര്യം ചെയുന്നു എന്നതിനെ കുറിച്ചും ആഴത്തില്‍ മനസിലാക്കുന്നതിലൂടെ ഈ പ്രപഞ്ചത്തിലെ ഭൗതികവും സ്ഥൂലവും മൂര്‍ത്തവുമായ തലങ്ങള്‍ക്ക് അതീതവും ഉപരിയുമായ അമൂര്‍ത്തവും സൂക്ഷ്മവുമായ ജ്ഞാന തലങ്ങളെ കുറിച്ച് കൂടുതല്‍ വിശാലവും വ്യക്തവുമായ വീക്ഷണങ്ങളും ധാരണകളുമാണ് ലഭിക്കുന്നത്.",
 "ജീവൻ": "ഉണ്മയെ അജ്ഞ(അന്ധ)തയാൽ അവഗണിച്ചതിനെക്കുറിച്ചുള്ള തിരിച്ചറിവാണ് ജീവൻ. ജീവൻ തന്നെയാണ് പ്രകാശത്തിന്റെ ഉറവിടവും.",
 "വേദനയുടെ ഭാഷ": "മർമ്മപ്രധാനമായ ഒരു ശരീരഭാഗത്ത് നിസാരമായി ആരംഭിച്ച വേദന വർഷങ്ങളുടെ അവഗണനയ്ക്ക് ശേഷം അതികഠിനമായി പരിണമിച്ചു. പത്തുവർഷം പിന്നിട്ടപ്പോൾ വേദനകളെ സംഹരിക്കുന്നതിൽ വൈദഗ്ദ്ധ്യം നേടിയ ഒരു വ്യക്തിയെ ഞാൻ കണ്ടെത്തിയെങ്കിലും ഭാഷ വശമല്ലാത്തതിനാൽ ആശയവിനിമയം സാധിക്കുന്നില്ല. ആ വ്യക്തിയുടെ ഭാഷ പഠിക്കാൻ എനിക്ക് ഇനിയും അഞ്ച് വർഷം ആവശ്യമാണ്.<br><br>എന്റെ ശരീരത്തിന്റെ ഭാഷ എനിക്കറിയാമായിരുന്നെങ്കിൽ എന്റെ വേദനയുടെ സംഹാരം എനിക്ക് സ്വയം നിർവഹിക്കാമായിരുന്നു.<br><br>എന്റെ ശരീരം എന്നോട് ആശയ വിനിമയം നിർവഹിക്കാനുപയോഗിക്കുന്ന ഭാഷ എനിക്കു പഠിച്ചെടുക്കാൻ അഞ്ച് വർഷത്തിലും കൂടുതൽ ആവശ്യമുണ്ടോ? ഏത് ഭാഷയിലൂടെയാണ് എന്റെ ശരീരം വേദനയെന്ന ആശയത്തെ എന്നിലേക്ക് വിനിമയം ചെയ്യുന്നത്?",
 "വളഞ്ഞ മരം": "എന്നും ഞാൻ നടന്നു പോകാറുള്ള വഴിയരികിൽ അതുവരെ ശ്രദ്ധിക്കാതിരുന്ന ഒരു മരത്തെ അന്നു മുതൽ ഞാൻ ശ്രദ്ധിച്ചു തുടങ്ങി. രണ്ടു വർഷത്തോളം ഞാൻ അതിനെ നിരീക്ഷിച്ചു. ചുറ്റുമുള്ള മറ്റു മരങ്ങൾക്കില്ലാത്ത ഒരു പ്രത്യേകതരം വളവ് അതിനുള്ളതായി പിന്നെയും അഞ്ചു വർഷങ്ങൾക്കുശേഷമാണ് എന്റെ ശ്രദ്ധയിൽപ്പെട്ടത്. പത്തുവർഷം കഴിഞ്ഞപ്പോൾ ആ വളവ് എന്നെ ആകർഷിക്കാനും തുടങ്ങി. ഒട്ടും താമസിയാതെ തന്നെ ഞാൻ ആ മരം പിഴുതെടുത്ത് എന്റെ വീട്ടുമുറ്റത്ത് കുഴിച്ചിട്ടു.",
 "മരണം": "അടിഞ്ഞു കൂടുന്ന കർമ്മഭാണ്ഡമാലിന്യങ്ങളുടെ പുനഃചംക്രമണത്തിലൂടെ ശരീരത്തിന്റെ തേജസ്സിനെ(ഓജസ്സിനെ) കേടുകൂടാതെ നിലനിർത്തുന്നതിനുള്ള ഉത്സാഹമില്ലായ്മ(മടി)യാണ് കൈവശമുള്ളതിനെ (മരണത്തിലൂടെ) ഉപേക്ഷിക്കാനും പുതിയതിനെ (പുനർജന്മത്തിലൂടെ) ആഗ്രഹിക്കാനും പ്രേരിപ്പിക്കുന്നത്.<br><br>കർമ്മഭാണ്ഡ മാലിന്യങ്ങളുടെ പുനഃചംക്രമണം തടസ്സപ്പെടുത്തുന്നതിനെയാണ് 'പാപം' എന്ന് പേരിട്ടിരിക്കുന്നത് എന്ന് തോന്നുന്നു.<br><br><a href='https://www.wordproject.org/bibles/ml/45/6.htm#23:~:text=പാപത്തിന്റെ%20ശമ്പളം%20മരണമത്രേ'>പാപത്തിന്റെ ശമ്പളം മരണമത്രെ. (റോമർ 6:23, സത്യവേദപുസ്തകം)</a>",
 "ഗണിതം": "ആശയങ്ങളുടെ അച്ചടക്കമായ ഗണിതത്തിൽ മുഴുകുമ്പോൾ പ്രകൃതിയുമായി അകലുന്നതായാണ് ഈയിടെയായി അനുഭവപ്പെടുന്നത്. ജാതിഭേധമെന്യേ സഹജീവികളുമായി അനായാസമായും ലളിതമായും ഇടപഴകാൻ മനസിലെ ഗണിതം എന്നെ അനുവദിക്കുന്നില്ല.<br>,<br>ഗണിതം ഇന്ദ്രിയങ്ങൾക്കും അനുഭവങ്ങൾക്കും ഇടയിലെ മതിലിനു കട്ടി കൂട്ടുന്നത് പോലെ അനുഭവപ്പെടുന്നു.<br><br>ശബ്ദവുമായുള്ള (ആകാശവുമായുള്ള) ഗണിതഭാഷയുടെ പാരസ്പര്യമില്ലായ്മയായിരിക്കാം അതിനു കാരണമെന്ന് തോന്നുന്നു.",
 "സംഗീതം": "ശബ്ദത്തിന്റെ ഭവനമായ നാദത്തിന്റെ മാറ്റൊലികളുടെ അനുരണനമാണ് ജീവൻ. ജീവന്റെ നൃത്തമായ സംഗീതത്തിന്റെ ആത്മാവാണ് സംഖ്യ. സംഖ്യകളുടെ ക്രമീകരണം ഗണിതവും ഗണിതത്തിന്റെ ക്രമീകരണം ഭാഷയുമാണ്.",
 "ഭവനം": "വസ്തുനിഷ്ഠമായ സംഭവങ്ങൾ ആത്മനിഷ്ഠമായ അനുഭവങ്ങളുമായി ബന്ധിക്കപ്പെടുന്നത് ജീവനിലൂടെയാണ്. പ്രകൃതി ജീവനിലൂടെ ആത്മാവിനെ തൃപ്തിപ്പെടുത്തുന്നതായി ഭാവിക്കുന്നു. ആത്മാവ് ജീവനിലൂടെ പ്രകൃതിയ്ക്ക് സാക്ഷ്യം വഹിക്കുന്നു. ആത്മാവും പ്രകൃതിയും ജീവന്റെ അകവും പുറവുമാണ്. സംഭവങ്ങൾ ജീവനിലൂടെ അനുഭവങ്ങളാവുന്നു.",
 "അപൗരുഷേയം": "എന്ത് എഴുതുന്നതിനും എഴുത്തുപകരണം ആവശ്യമാണ്. അക്ഷരങ്ങളാകുന്ന ചിഹ്നങ്ങളെയാണ് ഉപകരണത്തിലൂടെ രേഖപെടുത്തുന്നത്. ചിഹ്നങ്ങൾ ആശയങ്ങളെ പ്രതിനിധീകരിക്കുന്നു. ആശയങ്ങൾ അനുഭവങ്ങളുടെ സ്മൃതിയെ ഉണർത്തുന്നു. വേദങ്ങൾ (ശ്രുതിവാക്യങ്ങൾ) അനുഭവങ്ങളെ ആശയങ്ങളിലൂടെ അക്ഷരങ്ങളായി രേഖപ്പെടുത്തിയിരിക്കുന്നു. അനുഭവിക്കുന്ന വ്യക്തികൾ മാറിയാലും അനുഭവങ്ങൾ മാറുന്നില്ല.",
 "ഗുരു": "അനിശ്ചിതത്വത്തിൽ നിന്നും മുക്തിനേടുന്നതിനുള്ള ബോധത്തിന്റെ പ്രേരണയാണ് ഗുരു",
 "നാമരൂപങ്ങൾ": "അനുഭവങ്ങളി(ആകാശത്തി)ലെ ആന്ദോലനമാണ് ആശയമെങ്കിൽ ആശയത്തിലെ അനുരണനമാണ് നാമം(വചനം). ശക്തിയി(ഊർജ്ജത്തി)ലെ ആന്ദോലനമാണ് അഗ്നിയെങ്കിൽ അഗ്നിയിലെ അനുരണനമാണ് രൂപം. നാമങ്ങളുടെ വ്യാപനമായ കാലം ആത്മനിഷ്ഠവും രൂപങ്ങളുടെ വ്യാപനമായ സഥലം വസ്തുനിഷ്ഠവുമാണ്. സ്ഥലകാലങ്ങളുടെ നിലനില്പ‌് നാമരൂപങ്ങളുടെ നിലനില്പിനെ ആശ്രയിച്ചാണ്.",
 "ഞെക്കി പഴുപ്പിക്കുന്ന പഴങ്ങൾ": "മാലിന്യങ്ങളിൽ നിന്ന് വളവും വളത്തിൽ നിന്നു പോഷകവും പോഷകങ്ങളെ സംസ്കരിച്ച് ഫലങ്ങളും (പഴങ്ങളും) പ്രകൃതി അനായാസമായി കാലത്തിന്റെ താളത്തിൽ സൃഷ്ടിക്കുന്നു.<br><br>പ്രകൃതിയുടെ ചെയ്തികളെ പ്രതലത്തിൽ നിന്നു മാത്രം വീക്ഷിച്ച് അന്ധമായും അക്ഷമരായും അനുകരിക്കുന്ന നമ്മൾ മനുഷ്യർ നമ്മുടെ പാകമാവാത്ത ഫലങ്ങളെ (മക്കളെ) ഞെക്കി പഴുപ്പിക്കുന്നു.<br><br>ഞെക്കി പഴുപ്പിച്ച പഴങ്ങൾ മാത്രം ഭക്ഷിക്കുന്ന തലമുറ സ്വാഭാവികമായി പഴുത്ത പഴങ്ങളുടെ രുചി എങ്ങനെ അറിയും?",
 "കോഴിയും മുട്ടയും": "'കോഴിയാണോ മുട്ടയാണോ ആദ്യമുണ്ടായത്?' എന്ന ചോദ്യത്തിന്നൊരു വ്യക്തമായ അന്തിമ ഉത്തരമില്ല എന്നാണ് ഞാൻ കുറേ നാളുകളായി ധരിച്ചിരുന്നത്. കോഴിയെയും മുട്ടയെയും കുറിച്ച് മനസിലാക്കിയതിന്റെ വ്യക്തത കൂടിയപ്പോൾ ഈ ചോദ്യത്തിന്റെ ഒരു പോരായ്മ മനസിലായി.<br><br>കോഴി മാത്രമാണ് ഉള്ളത്. മുട്ട എന്നത് കോഴിയുടെ (ഒരു ജീവിയുടെ) ജനിതക വിവരങ്ങൾ സൂക്ഷിക്കുന്നതിനുള്ള ഒരു മാധ്യമം മാത്രമാണ്. കോഴിയില്ലാതെ മുട്ടയില്ല. 'മുട്ട' എന്ന് പറയുമ്പോൾ 'എന്തിന്റെ മുട്ട?' എന്ന ചോദ്യം അവശേഷിക്കുന്നു. മുട്ടയ്ക്ക് കോഴി ഇല്ലാതെ താത്വികമായ (സങ്കല്പികമായിപോലും) നിലനില്പില്ല. അതിനാൽ കോഴിയാണ് യാഥാർഥ്യം. കോഴി ഉണ്ടാവുന്നത് മുട്ടയിൽ നിന്നാണെന്നും കോഴിമുട്ടയുണ്ടാവുന്നത് കോഴിയിൽ നിന്നും ആണ് എന്ന പോതു നിരീക്ഷണമാണ് ഇതിന് ഒരറ്റമില്ലാ എന്ന നിഗമനത്തിന്റെ അടിസ്ഥാനമെങ്കിലും മുട്ടയെന്ന മാധ്യമമില്ലാതെയും കോഴിയെ (ജീവിയെ) സാങ്കല്പികമായി പോലും (നിർവചിക്കാം) സൃഷ്ടിക്കാം എന്നത് ഒരു തത്വികമായ യാഥാർഥ്യമാണ്. പക്ഷെ ഒരു ജീവിയെ കൂടാതെ ഒരു മുട്ടയെ സങ്കല്പിക്കുക പോലും സാധ്യമല്ല.<br><br>ഒരു ജീവിയുടെ നിർവചനം അതിന്റെ ജനിതക മാധ്യമത്തെ ആശ്രയിച്ചല്ല അതിന്റെ പ്രകടമായ രൂപഭാവങ്ങളെയും സ്വഭാവങ്ങളെയും ആശ്രയിച്ചാണ്. അത് ജനിതകത്തിൽ രേഖപ്പെടുത്തിയെന്നേയുള്ളു. ജനിതകത്തിൽ രേഖപ്പെടുത്തണമെങ്കിൽ തന്നെ ഒരു ആശയം വേണമല്ലോ. അതിനാൽ ആശയം ആണ് യഥാർഥത്തിൽ നിലനില്ക്കുന്നത്. മാധ്യമം രൂപപ്പെടുത്തുന്നത് തന്നെ ആശയത്തിന്റെ വ്യക്തമായ പ്രകടനത്തിന് വേണ്ടിയാണ്.<br><br>ആശയം സനാതനമാണ് (ആദിയും അന്ത്യവും ഇല്ലാത്തതാണ്, എപ്പോഴും ഉള്ളതാണ്). മാധ്യമം ആണ് ആശയത്തിന്റെ പ്രകടന ആവശ്യമനുസരിച്ച് ഉണ്ടാവുകയും ആവശ്യം കഴിയുമ്പോൾ ഇല്ലാതാവുകയും ചെയുന്നത്.",
 "അറിയാത്ത പിള്ള ചൊറിയുമ്പോൾ അറിയും": "മാനസിക സമ്മർദ്ദം അതിരു കടന്ന ഒരു സാഹചര്യത്തിൽ എന്നോട് ഏറ്റവും അടുപ്പമുള്ള ഒരു വ്യക്തിയുടെ നടുവിനു ചവിട്ടി പരിക്കേൽപ്പിക്കും വിധം എന്റെ മനോനിയന്ത്രണം കൈവിട്ട് പോവുമോ എന്ന ഭയത്താൽ സാധാരണ മാനസിക സമ്മർദ്ദമുണ്ടാവുമ്പോൾ ചെയ്യാറുള്ളതുപോലെ മുറിയടച്ച് പന്ത്രണ്ട് മണിക്കൂർ നിരാഹാരം കിടക്കാൻ തീരുമാനിച്ചെങ്കിലും അക്ഷമയും അമിത വാശിയും സമ്മർദ്ദം അതികഠിനമായതിനോടൊപ്പം തന്നെ നിലനിന്നതിനാൽ മൊബൈൽ ഫോണിൽ 100 ഡയൽ ചെയ്തു പോലീസിനെ വിളിച്ചു. പോലീസിനോടായതു കൊണ്ടായിരിക്കാം മനസമാധാനത്തോടെ ഞാൻ എന്റെ അവസ്ഥ അവതരിപ്പിച്ചു. ഒരു ഐസൊലേഷൻ സെന്ററിലേക്ക് എന്നെ എത്രയും പെട്ടെന്ന് കൂട്ടിക്കൊണ്ട് പോവാൻ ഞാൻ അപേക്ഷിക്കുകയും ചെയ്തു. നിലവിൽ ആരെയും അപായപ്പെടുത്തിയിട്ടില്ല എന്നും മനോനിയന്ത്രണം കൈവിട്ടിട്ടില്ല എന്നും എന്റെ പെരുമാറ്റത്തിലൂടെ ബോധ്യം വന്നതിനാലാവാം കൗൺസലിങ്ങിനു വേണ്ടിയുള്ള മറ്റൊരു നമ്പറിൽ ബന്ധപ്പെടുവാനാണ് അവർ നിർദ്ദേശിച്ചത്. ആ നമ്പറിൽ ബന്ധപ്പെട്ടപ്പോൾ പതിനെട്ട് വയസ്സിനു താഴെയുള്ളവർക്കു മാത്രമുള്ളതാണെന്നു മറുപടി ലഭിക്കുകയും മറ്റൊരു നമ്പർ നല്കുകയും ചെയ്തു. ആ നമ്പറിൽ ബന്ധപ്പെട്ടപ്പോൾ അറുപതു വയസ്സിനു മുകളിലുള്ളവർക്കു മാത്രമുള്ളതാണെന്നും മറ്റൊരു നമ്പറിൽ ബന്ധപ്പെടാനുള്ള നിർദ്ദേശവും ലഭിച്ചു. ആ നമ്പറിൽ വിളിച്ചപ്പോൾ ബിസി ടോൺ ആണ് ആദ്യം കേട്ടത്, രണ്ടാമത് ശ്രമിച്ചപ്പോഴും അതു തന്നെ. അതോടെ സഹിക്കെട്ട് ഗൂഗിൾ മാപ്പിൽ 'അടുത്തുള്ള മാനസിക ആരോഗ്യ കേന്ദ്രങ്ങൾ' തിരഞ്ഞു. നാല് കിലോമീറ്റർ അകലെ സർക്കാർ നിയന്ത്രിത മാനസികാരോഗ്യ കേന്ദ്രം കണ്ടു. രണ്ടും കല്പിച്ച് വേണ്ടപ്പെട്ടവരെ അറിയീച്ചിട്ട് അങ്ങോട്ടേക്ക് നടന്ന് പോയി. നാല്പത്തഞ്ച് മിനിറ്റ് കൊണ്ട് എത്തി റിസപ്ഷനിൽ ചെന്നിട്ട് ഐസൊലേഷൻ വാർഡിൽ ഒരു അഡ്മിഷൻ ആവശ്യപെട്ടു. 'ആർക്കുവേണ്ടിയാണ്?' എന്ന ചോദ്യത്തിനു 'എനിക്കു വേണ്ടിയാണ്' എന്ന് പറഞ്ഞപ്പോൾ അതിശയത്തോടെയുള്ള നോട്ടവും 'കൂടെ ആരും ഇല്ലാതെ അഡ്മിഷൻ സാധ്യമല്ല!' എന്ന മറുപടിയുമാണ് എനിക്ക് ലഭിച്ചത്. കൂടുതൽ വിശദ്ദാംശങ്ങൾ ആരാഞ്ഞപ്പോൾ ഡോക്ടറുമായി ബന്ധപ്പെടാൻ പറഞ്ഞു.<br><br>ഡോക്ടറെ കാര്യങ്ങളെല്ലാം ധരിപ്പിച്ചു. രക്ഷിതാവിന്റെ ഫോൺ നമ്പർ ഡോക്ടർ എന്നോട് ചോദിച്ചു മേടിച്ചു അദേഹത്തെ വിളിപ്പിച്ചു വരുത്തി, കൂടെ നില്ക്കാൻ ആരെങ്കിലുമില്ലാതെ അഡ്മിഷൻ സാധ്യമല്ല എന്നും ബോധ്യപ്പെടുത്തി. സ്വന്തം മനസമാധാനം കെടുത്തുന്നതിനു പകരം ആയിരം രൂപ ദിവസ്സ വാടകയ്ക്ക് സ്വകാര്യ ഏജൻസി മുഖേനയുള്ള കൂട്ടിരിപ്പുതൊഴിലാളികൾ ആ പരിസരത്തു സുലഭമായതിനാൽ ആ ഒരു സൗകര്യം പ്രയോജനപ്പെടുത്തി എന്റെ രക്ഷിതാവ് പോളിസി / നിയമ പ്രകാരമുള്ള ഹോസ്പിറ്റലിന്റെ ആവശ്യം നിറവേറ്റുകയും എന്റെ മാത്രം വ്യക്തിപരമായ ആവശ്യമായ ഐസൊലേഷൻ സെല്ലിലേക്കുള്ള അഡ്മിഷൻ തരപ്പെടുത്തിതരികയും ചെയ്തു.<br><br>ഞാൻ സെല്ലിന്റെ ഉള്ളിൽ കയറി മനസമാധാനത്തോടെ ഉറങ്ങാൻ ആരംഭിച്ചെങ്കിലും അധികം താമസിയാതെ തന്നെ എന്റെ രക്ഷിതാവ് ഏർപ്പാടാക്കിയ ഒരു കൂട്ടിരിപ്പുതൊഴിലാളി ഭക്ഷണവുമായി വന്നു കുശലാന്വേഷണം തുടങ്ങി. എനിക്ക് വേണ്ടത് ഭക്ഷണമല്ലെന്നും കുറഞ്ഞത് മൂന്നു ദിവസം പൂർണ്ണ നിരാഹാരത്തോടുകൂടിയുള്ള ഏകാന്തതയാണെന്നും ഒരു കൂട്ടിരിപ്പുതൊഴിലാളിയുടെ ആവശ്യം എനിക്കല്ലെന്നും ഹോസ്പിറ്റലിന്റെ നിർബന്ധമാണെന്നുമൊക്കെ പറഞ്ഞെങ്കിലും അദ്ദേഹം തന്റെ തൊഴിൽ ആത്മാർത്ഥതയോടെ നിർവഹിക്കാനുള്ള ആവേശത്തിലായിരുന്നു. അധികം താമസിയാതെ നഴ്സിങ്ങിനു പഠിക്കുന്ന വിദ്യാർത്ഥികൾ വന്നു എന്റെ മനസിക വിശകലനം വ്യത്യസ്തവും കുസൃതിനിറഞ്ഞതുമായ അനേകം ചോദ്യങ്ങളിലൂടെ വിശദ്ധമായി നടത്തി. മൃഗശാലയിൽ കൂട്ടിനുള്ളിൽ കാണികൾക്കു കൗതുകത്തിനായി പോറ്റിവളർത്തുന്ന കുരങ്ങന്റെ സ്ഥാനത്ത് ഞാൻ എന്നെ തന്നെ സാങ്കല്പികമായി പ്രതിഷ്ഠിച്ചു. രാത്രി കൊതുകുശല്ല്യം രൂക്ഷമായതിനാൽ ഉറക്കം പകൽ ആകാമെന്ന് കരുതി സെല്ലിൽ ഉലാത്തി. ഒരു ദിവസ്സം പിന്നിട്ടു. പിറ്റേ ദിവസ്സവും വേറെ ചില വിദ്യാർത്ഥികളും വന്നു വീണ്ടും അതെ ചോദ്യങ്ങളും വിശകലന പ്രക്രിയയും തുടർന്നു. അന്ന് രാത്രി എനിക്ക് ഒരു ഗുളികയുടെ ചെറിയ (ഒരു അരിമണിയുടെ മൂന്നിലൊന്ന് വലിപ്പമുള്ള) കഷണം മനസമാധാനത്തോടെ സുഖമായി ഉറങ്ങുന്നതിനാണെന്നും പറഞ്ഞ് തന്നു. രണ്ട് മണിക്കൂർ ബോധം പോയപോലെ കൊതുകുകടി പോലും അറിയാതെ ഉറങ്ങി എങ്കിലും അതു വരെ മനസമാധാനത്തോടെ നിലകൊണ്ട എനിക്ക് ഉറക്കമുണർന്നപ്പോൾ തലയ്ക്ക് വല്ലാത്ത പിരിമുറുക്കവും തലയ്ക്കകത്ത് ഒരു വലിയ ഭാരം താങ്ങുന്നതായും അനുഭവപ്പെട്ടു. പിറ്റേന്ന് വന്ന ഡോക്ടറോട് ഗുളികയെ പറ്റി ചോദിച്ചപ്പോൾ മാനസിക സമ്മർദ്ദം കുറക്കാനുള്ള ഗുളികയാണെന്നാണ് പറഞ്ഞത്. ആ ഗുളിക കൊണ്ട് കുറയുന്നത് ആരുടെ മാനസിക സമ്മർദ്ദമാണെന്ന് പിന്നീടാണ് എനിക്ക് മനസ്സിലായത്.<br><br>അടുത്തുള്ള സെല്ലിൽ എന്നിലും കാഠിന്യമേറിയ മാനസിക സമ്മർദ്ദമനുഭവിക്കുന്ന ഒരു വ്യക്തിയെ പ്രവേശിപ്പിച്ചു. അദ്ദേഹം അനുഭവിക്കുന്ന മനസിക വേദന സെല്ലിനു പുറത്ത് കൂട്ടിരിക്കുന്ന അദ്ദേഹത്തിന്റെ രക്ഷിതാവിനോടുള്ള രൂക്ഷമായ അസഭ്യം നിറഞ്ഞ പെരുമാറ്റത്തിൽ നിന്നും എനിക്ക് മനസിലായി. ഒഴിഞ്ഞ ഐസൊലേഷൻ സെല്ലുകളുടെ ആവശ്യം വർധിച്ചതിനാലും ഒരപകടകാരിയല്ല എന്ന് ബോധ്യപ്പെട്ടതിനാലുമാവാം അധികം താമസിയാതെ തന്നെ എന്നെ ഒരു വാർഡിലേക്ക് മാറ്റി. പലതരത്തിലുള്ള മാനസികാസ്വാസ്ഥ്യമനുഭവിക്കുന്ന മുപ്പതോളം പേരടങ്ങിയ ആ വാർഡിലേക്കുള്ള കവാടം താഴിട്ട് പൂട്ടി വാർഡുമായുള്ള സന്ദർശകരുടെ ഇടപഴകൽ പരിമിതപ്പെടുത്തിയിരുന്നു. അസ്വാസ്ഥ്യമനുഭവിക്കുന്നവർക്കരികെ കൂട്ടിരിപ്പുകാർക്ക് മാത്രം കിടക്കാനുള്ള സൗകര്യവുമുണ്ട്. മാനസികാസ്വാസ്ഥ്യമനുഭവിക്കുന്ന മുപ്പതോളം പേരെ ആദ്യമായി ഒരുമിച്ചു കണ്ടതിനാലാവം എന്നു തോന്നുന്നു ആത്മാർത്ഥതയുള്ള എന്റെ കൂട്ടിരിപ്പുതൊഴിലാളിയുടെ ധൈര്യം മുഴുവനും ചോരുകയും വാർഡിനുള്ളിലേക്ക് പ്രവേശിക്കാതെ അദ്ദേഹം പുറത്ത് നില്ക്കുകയുമാണുണ്ടായത്.<br><br>മൂന്ന് ദിവസത്തെ തൃപ്തികരമായ നിരാഹാരവും പരിമിതികളൊടെയുള്ള ഏകന്തതയും അനുഭവിച്ചു തീർന്നതിനാൽ എന്റെ അമിത വാശിയും ശാഠ്യവും മുൻകോപവും കെട്ടടങ്ങുകയും ശരീരത്തിനും മനസിനും അത് വരെ ലഭിക്കാത്ത ഒരു ഭാരക്കുറവ് അനുഭവപ്പെടുകയും ചെയ്തു. കൂടുതൽ വച്ച് താമസിപ്പിക്കാതെ ആത്മാർത്ഥതയുള്ള ആ കൂട്ടിരുപ്പുകാരൻ മുഖേന തന്നെ ഞാൻ എന്റെ രക്ഷിതാക്കളെ വിളിപ്പിച്ചു വരുത്തി ഡിസ്ച്ചാർജ് ചോദിച്ചു വാങ്ങി വീട്ടിൽ വന്നു എന്റെ റൂമിലെ കട്ടിലിൽ അന്നുവരെ കിട്ടാതിരുന്ന തിരിച്ചറിവിൽ നിന്ന് കിട്ടിയ മനസമാധാനത്തോടെ കിടന്ന് സുഖമായി ഉറങ്ങി.<br><br>ഡിസ്ച്ചാർജിനോടൊപ്പം തന്ന മെഡിക്കൽ റിപ്പോർട്ട് അടങ്ങിയ കൊച്ചു പുസ്തകത്തിൽ എന്റെ പെരുമാറ്റം <a href='https://en.wikipedia.org/wiki/Psychosis'>ചിത്തവിഭ്രാന്തിയുടെയും</a> <a href='https://en.wikipedia.org/wiki/Schizotypal_personality_disorder'>സാമാന്യവിരുദ്ധമായ സ്വഭാവങ്ങളുടെയും (കിറുക്ക്)</a> ലക്ഷണങ്ങൾ പ്രകടിപ്പിക്കുന്നതായി (?) <a href='https://photos.app.goo.gl/pK1ugU76yUfGyCJYA'>രേഖപ്പെടുത്തിയത്</a> വായിച്ചെടുക്കാൻ സാധിച്ചു.<br><br>ഈ അനുഭവത്തിന്റെ വെളിച്ചത്തിൽ നടത്തിയ വിശദ്ധമായ സ്വയം വിശകലനത്തിൽ നിന്നും എനിക്ക് ചിത്തവിഭ്രാന്തിയുടെയും സാമാന്യവിരുദ്ധമായ സ്വഭാവങ്ങളുടെയും (കിറുക്ക്) മാത്രമല്ല <a href='https://en.wikipedia.org/wiki/Grandiosity'>സ്വയം മഹത്വവത്ക്കരിക്കലിന്റെയും (അമിതമായ അഹംഭാവം)</a> <a href='https://en.wikipedia.org/wiki/Narcissistic_personality_disorder'>നാർസിസിസ്റ്റിക് വ്യക്തിത്വ വൈകല്ല്യത്തിന്റെയും</a> ഒക്കെ ലക്ഷണങ്ങൾ ഉള്ളതായി തിരിച്ചറിയാനും കഴിഞ്ഞു. ഈ ലക്ഷണങ്ങളെല്ലാം എന്റെ ജനിതകത്തിൽ തലമുറകളായി നിലനിൽക്കുന്നതാണെന്ന് അടുത്ത കുടുംബാംഗങ്ങളിൽ ചിലരെ സൂക്ഷ്മമായി നിരീക്ഷിച്ചതിൽനിന്നും മനസിലായി. യാതൊരു വിധത്തിലുള്ള പ്രയത്നവും ഇവരാരും തങ്ങളുടെ ഈ സ്വഭാവ(വൈകല്ല്യ)ങ്ങൾ അടുത്ത തലമുറയിലേക്ക് സംക്രമിക്കാതിരിക്കുന്നതിനുവേണ്ടി ചെയ്യുന്നില്ല എന്നു മാത്രമല്ല പരമ്പരാഗതമായി കിട്ടിയ ഒരു അമൂല്യ നിധിപോലെ ഈ സ്വഭാവങ്ങളെ എല്ലാം പരിപോഷിപ്പിക്കുകയും ചെയ്യുന്നതായാണ് കാണുന്നത്.<br><br>തലമുറകളായുള്ള അശ്രദ്ധയും അവഗണനയും ദുശ്ശീലങ്ങളും മൂലം ജനിതകപരമായി നിലനില്ക്കുന്ന അഴുക്കാണ് മാനസിക വൈകല്യമായി പ്രകടമാവുന്നത് എന്ന് തോന്നുന്നു. അത് നിരന്തര അഭ്യാസത്തിലൂടെ മാത്രമെ കഴുകിക്കളയാൻ സാധിക്കുകയുള്ളു. അതിലൂടെ നേടുന്ന പരിശുദ്ധി വീണ്ടും കൈവിട്ട് പോവാതെ കാത്തു സൂക്ഷിക്കാനും നിരന്തര അഭ്യാസം അനിവാര്യമാണ്. മതങ്ങളിലുടെയും സംസ്കാരങ്ങളിലൂടെയും ആചാരാനുഷ്ഠാനങ്ങളിലൂടെയും ഈ പരിശുദ്ധിയാണ് സമൂഹം നിലനിർത്താൻ ശ്രമിക്കുന്നത് എന്ന് തോന്നുന്നു.",
 "നീതിയും ന്യായവും": "ജനറൽ വിഭാഗത്തിനുള്ള സീസൺ ടികറ്റുമായി നല്ല തിരക്കുള്ള സെകന്റ് ക്ളാസ് കംപാർട്ട്മെന്റിൽ കയറി യാത്രചെയ്തു നിയമ ലംഘനം നടത്തിയതിന് ടികറ്റ് ഇൻസ്പെക്ട്ടർ എന്നോട് ഫൈൻ അടക്കാൻ നിർദ്ദേശിച്ചു. നിയമ ലംഘനം ആവർത്തിക്കാതിരിക്കുന്നതിനുള്ള ഫൈൻ സമ്പ്രദായത്തോട് ഞാൻ ധാർമ്മികമായി യോജിക്കുന്നില്ല എന്നും മറ്റെന്ത് ശിക്ഷയ്ക്കും വിധേയനാവാൻ ഞാൻ തയ്യാറാണ് എന്നും വാദിച്ചുകൊണ്ട് അപ്പോഴത്തെ വാശിയിൽ ഞാൻ അദ്ദേഹവുമായി തർക്കിച്ചു നിന്നു. സഹിക്കെട്ട് അദ്ദേഹം എന്നെ അടുത്ത റയിൽവെ പോലീസിനു കൈമാറി. നീതിന്യായവസ്ഥയെയും നിയമ പരിപാലന സംവിധാനങ്ങളെയും സിനിമകളിലൂടെ മാത്രം മനസിലാക്കിയതിന്റെ ധൈര്യത്തിൽ വാശിയുടെയും കൗതുകത്തിന്റെയും പുറത്ത് എന്റെ വാദം ഞാൻ പോലീസ് സ്റ്റേഷനിലും താഴ്മയോടെയും ധൈര്യത്തോടെയും തന്നെ അവതരിപ്പിച്ചു. വളരെ സമാധാനത്തോടെ എനിക്കു പറയാനുള്ളതു മുഴുവനും കേൾക്കുകയും അതനുസരിച്ച് അവർ ടിക്കറ്റ് ഇൻസ്പെക്ടറുടെ പരാതി എഴുതി ഒപ്പിട്ടു മേടിക്കുകയും അതിൽ ഞാനും എന്റെ ഒപ്പു രേഖപ്പെടുത്തുകയും ചെയ്തു. രണ്ട് ദിവസത്തിനു ശേഷം കോടതിയിൽ ഹാജരാവുന്നതിന് നിർദ്ദേശിച്ചുക്കൊണ്ട് തിരിച്ചറിയൽ രേഖയെന്ന നിലയിൽ എന്റെ ഡ്രൈവിങ്ങ് ലൈസൻസ് കസറ്റഡിയിൽ എടുത്തു എന്നെ വിട്ടയച്ചു.<br><br>രണ്ടു ദിവസം കഴിഞ്ഞു റെയിൽവെ കോടതിയിൽ ഞാൻ ഹാജരായി ജഡ്ജിയുടെയും വക്കീലിന്റെയും സാനിദ്ധ്യത്തിൽ എന്റെ വാദം അവതരിപ്പിച്ചു ആ വാദത്തിൽ ഉറച്ചുനിൽക്കാൻ എനിക്ക് ഉൾപ്രേരണ നല്കുന്ന സാമൂഹിക ഘടകങ്ങളെയും മറ്റും വിശദ്ധീകരിച്ചു തന്നെ ജഡ്ജിയെ പറഞ്ഞു ബോദ്ധ്യപ്പെടുത്തി. അതിന്റെ അടിസ്ഥാനത്തിൽ ഏഴു ദിവസത്തേക്ക് ജയിൽ വാസമാണ് ഫൈൻ നല്കാൻ ഞാൻ തയ്യാറല്ലാത്തതിനാൽ പകരം മാതൃകാപരമായ ശിക്ഷയായി ജഡ്ജി വിധിച്ചത്.<br><br>ചാർജ് ഷീറ്റ് എഴുതിയതിനു ശേഷം ജയിലിലേക്ക് കൊണ്ട് പോവുന്നതിന് പകരം ഏതാനും മുതിർന്ന പോലീസുദ്യോഗസ്ഥന്മാർ എന്നെ കുറച്ചു നേരത്തെ കൗൺസലിങ്ങിനു വിധേയമാക്കി. ജയിൽ വാസവുമായി ബന്ധപെട്ട് എനിക്ക് നേരിടാവുന്ന പല ശാരീരിക മാനസിക ബുദ്ധിമുട്ടുകളെക്കുറിച്ചും മറ്റും വിശദ്ധമായ ബോധവത്ക്കരണവും നല്കി. എന്റെ അപക്വമായ പെരുമാറ്റത്തെ കുറിച്ചും ജയിൽ വാസത്തിന്റെ യാഥാർത്ഥ്യങ്ങളെക്കുറിച്ചും അതിന്റെ ഭവിഷ്യത്തുകളെക്കുറിച്ചും ഒക്കെ അപ്പോഴാണ് ഞാൻ ബോധവാനായത്.<br><br>അതിയായ പശ്ചാത്താപത്തോടെ ഞാൻ കൗൺസലിങ്ങ് നല്കിയ എല്ലാവരോടും അജ്ഞതയുടെ അന്ധതയിൽ ഞാൻ ചെയ്ത തെറ്റുകൾക്കുള്ള ക്ഷമാപണം നടത്തി. പോലീസ് മേലധികാരി ഫോൺ വിളിച്ചു എന്റെ അടുത്ത ബന്ധുവിനെ സ്റ്റേഷനിലേക്ക് വരുത്തിച്ചു. വക്കീൽ ഫീസും കൂടി കൂട്ടിയുള്ള ഫൈൻ പണം അദേഹം അവിടെ അടച്ചപ്പോൾ എന്റെ തിരിചറിയൽ രേഖ തിരികെ നല്കുകയും അദേഹത്തോടൊപ്പം എന്നെ വീട്ടിലേക്ക് തിരികെ അയക്കുകയും ചെയ്തു. ഈ ഒരു അനുഭവം എന്റെ അതുവരെയുള്ള കാഴ്ച്ചപ്പാടിനെ മാറ്റിമറിക്കുകയും നീതിന്യായ വ്യവസ്ഥകളോടുള്ള എന്റെ സങ്കുചിതമായ മനോഭാവത്തിനു കാര്യമായ വികാസവും ഉണ്ടാക്കി.",
 "സംവാദം - സൂര്യൻ ഉണ്ടോ ഇല്ലയോ?": "മുഴുവൻ ഭൂമിയെയും സോളാർ പാനൽ കൊണ്ടു മൂടി അതിൽ നിന്നും ഊർജ്ജം ശേഖരിച്ച് സ്വയം (നിർമിത ബുദ്ധി) നിയന്ത്രിത കാലാവസ്ഥ / പരിസ്ഥിതി ക്രമീകരണ സംവിധാനങ്ങളെയും പൂർണമായും യന്ത്രവത്കൃത സമയം / കാലം നിർണയിക്കുന്ന ഘടികാരം / കലണ്ടർ സംവിധാനങ്ങളേയും ആശ്രയിച്ച് അനേകം തലമുറകൾ പിന്നിട്ട ഒരു ഭാവി സമൂഹത്തിൽ നടക്കുന്ന യുക്തിവാദി സംഘി(സംഘത്തിലെ കണ്ണി)കൾ സംഘടിപ്പിക്കുന്ന ഒരു സംവാദത്തിന്റെ പുനരാവിഷ്കരണം.<br><br>[ഇങ്ങനെയൊരു ആവിഷ്കരണത്തിന്റെ പ്രസക്തി: ഇന്നത്തെ കാലഘട്ടത്തിൽ നടക്കുന്ന 'ദൈവം ഉണ്ടോ ഇല്ലയോ?' എന്ന ചോദ്യവുമായി ബന്ധപ്പെട്ട യുക്തിവാദി സംഘികൾ സംഘടിപ്പിക്കുന്ന സംവാദങ്ങളുമായി ഒരു താരതമ്മ്യ പഠനത്തിനുവേണ്ടി.]",
 "അടുപ്പിൽ തൂറുന്ന കാരണവന്മാർ": "കാരണവന്മാർക്ക് അടുപ്പിലും തൂറാം എന്നത് പലരും ഒരു പ്രാകൃത നാട്ടുനടപ്പായിട്ടാണ് (പഴഞ്ചൊല്ലുപോലെ) പറയാറുള്ളതെങ്കിലും അത്‌ കാരണവന്മാരെന്ന് സ്വയം അഹങ്കരിക്കുന്നവരുടെ അവകാശമൊന്നുമല്ല. അങ്ങനെയൊരാവകാശം സംസ്കാരത്തിലധിഷ്ഠിതമായ ഒരു നിയമ വ്യവസ്ഥയും ആർക്കും കൊടുത്തിട്ടില്ല. പ്രായമല്ല സംസ്കാരത്തിന്റെ മാനദണ്ഡം.<br><br>പ്രായം കൊണ്ട് മൂപ്പുണ്ടെന്ന് കരുതി ചെയ്യുന്നതെന്തും സംസ്കാരികമാവുന്നില്ല.<br><br>ഉദാഹരണം: കൈ ഉപയോഗിച്ച് ഭക്ഷണം കഴിക്കുന്നതിനു മുൻപ് ശുചിത്വം പാലിക്കുന്നതിന്റെ ഭാഗമായി കൈകൾ വൃത്തിയാക്കാതിരിക്കുക എന്നത്. <br><br>പാചകം ചെയ്യുന്ന വ്യക്തിക്ക് മാത്രം ശുചിത്വം നിർബന്ധമാക്കിയത് കൊണ്ട് സംസ്കാരം ആചരിക്കുന്നതായി കണക്കാക്കാൻ പറ്റില്ല. ആ ഭക്ഷണം കഴിക്കുന്നവരും ശുചിത്വം ആചരിക്കുന്നവരാവണം. അത്‌ കാരണവരായാലും തെരുവ് തെണ്ടിയായാലും ശുചിത്വം എന്നത് സ്വയം ആചരിക്കപ്പെടേണ്ടതും അനുഷ്ഠിക്കപ്പെടേണ്ടതും തന്നെയാണ്.<br><br>കയ്യും നഖത്തിന്റെ അഗ്രത്തിന്റെ ഉൾഭാഗവും ദിനചര്യയുടെ ഭാഗമായി വൃത്തിയാക്കുക എന്നത് തൂറികഴിഞ്ഞു ചന്തി കഴുകുന്ന അതേ ഉത്സാഹത്തോടെയോ അതിനേക്കാളും പ്രാധാന്യത്തോടെയും ആത്മാർഥതയോടെയും അനുഷ്ഠിക്കേണ്ട കർമ്മമാണ്. ഇത് പ്രാഥമികവിദ്യാഭ്യാസത്തിന്റെ ഭാഗമാണെങ്കിലും അതുണ്ട് എന്ന് സ്വയം അഹങ്കരിക്കുന്ന എല്ലാവരും അനുഷ്ഠിക്കുന്നതായി / ആചരിക്കുന്നതായി കാണുന്നില്ല. ഇത് ശാരീരിക മാനുഷീക സാംസകാരിക നിയമ ലംഘനമാണ്.",
 "ഗുരുത്വം": "വസ്തുനിഷ്ഠമായ വിവരങ്ങളിൽ നിന്ന് അറിവ് (ഉപയോഗ്യമായ വിവരം) വേർതിരിച്ചെടുക്കാനും ആ അറിവുകളെ സംസ്കരിച്ചെടുക്കുന്നതിനും അവയെ ആത്മനിഷ്ഠമായ ജ്ഞാനവുമായി (അനുഭൂതിയുമായി) യോജിപ്പിക്കുന്നതിനുമുള്ള കർമ്മോത്സുകതയാണ് (പ്രയത്നിക്കാനുള്ള ഉത്സാഹമാണ്) ഗുരു എന്ന് ഞാൻ മനസ്സിലാക്കുന്നു.<br><br>ഗുരു വസ്തുനിഷ്ഠമായ ഒരു തത്വമല്ല, അത് മറ്റൊരു വ്യക്തിയല്ല (ജീവിയല്ല, ജട വസ്തുവല്ല)! ഗുരു പൂർണമായും ആത്മനിഷ്ഠമാണ്. ഗുരു ജ്ഞാനം ആർജിക്കാനുള്ള (ആത്മ) സഹജമായ പ്രേരണയാണ്. ഗുരുത്വാകർഷണബലം എന്ന വാക്കിന്റെ അർത്ഥത്തിനും ഈ തത്വവുമായി ബന്ധമുണ്ട്. 'ഇരുട്ടിൽ നിന്നും വെളിച്ചത്തിലേക്ക്' എന്ന അർഥം വരുന്ന രീതിയിൽ അജ്‍ഞതയുടെ (അന്ധതയുടെ) ന്യൂന മർദ്ധം ജ്ഞാനത്തെ ആകർഷിക്കുന്നതിന്റെ ബലത്തിന്റെ തീവ്രതയെ പ്രതിനിതീകരിക്കുന്ന വാക്ക്. ഈ ബലത്തിന്റെ ദിശ ഇല്ലായ്മയിൽ നിന്നും ഉണ്മയിലേക്കാണ്. അന്ധത ഇല്ലായ്മയും ജ്ഞാനം ഉണ്മയുമാണ്.<br><br>'മാതാ പിതാ ഗുരു ദൈവം' എന്നീ ആത്മനിഷ്ഠമായ നാല് തത്വങ്ങളിൽ 'മാതാവ്' എന്ന വാക്കിനു മാത്രമാണ് ജന്മം (ശരീരം) എടുത്ത ജീവിയുമായി (വസ്തുനിഷ്ഠമായി ഒരു വ്യക്തിയുമായി) ബന്ധമുള്ളൂ. പിതാവും ഗുരുവും ദൈവവുമെല്ലാം സ്വന്തം ഭൗതിക (പഞ്ച ഭൂതനിർമ്മിതമായ) ശരീരവുമായി ബന്ധപ്പെട്ടതാണ്. അവ ആന്തരീകമാണ്. ദൈവം ആത്മാവാണ്. ഗുരു ആത്മാവിന്റെ യാത്ര ചെയ്യാനുള്ള പ്രേരണയാണ്. പിതാവ് യാത്രയുടെ ഭൂതകാലത്തെ പ്രതിനിതീകരിക്കുന്നു. മാതാവ് ശരീരം തന്നെയാണ്.<br><br>ഗുരുത്വം പ്രയോജനപ്പെടുത്താതെ ജ്ഞാനം സാധ്യമല്ല. ഗുരുത്വം (അറിയാനുള്ള ആഗ്രഹം) മനുഷ്യന് (പ്രപഞ്ചത്തിൽ) സഹജമാണ്. അതിനുള്ള ഉത്സുഹതയുടെ ഏറ്റക്കുറച്ചിലുകൾ വ്യക്തി ഏതു പരിണാമ ഘട്ടത്തിൽ എത്തി നിൽക്കുന്നു എന്നതിനനുസരിച്ചാണ്. ചില വ്യക്തികൾക്ക് പുതിയ തരം ഭക്ഷണത്തെക്കുറിച്ചറിയാനുള്ള ആഗ്രഹമായിരിക്കും കൂടുതൽ. മറ്റു ചിലർക്ക് പുതിയ സംഗീതത്തെ കുറിച്ചറിയാനുള്ള ആഗ്രഹമായിരിക്കും കൂടുതൽ. ഈ വ്യത്യാസം കാരണം വ്യത്യസ്ത ജ്ഞാന മേഖലയിലേക്കായിരിക്കും ഓരോ വ്യക്തിയുടെയും ഗുരുത്വം.<br><br>വിശകലനം ചെയ്യപ്പെടുന്ന വിവരങ്ങളുടെ സങ്കീർണത അത് ഏത് ഇന്ദ്രിയത്തിലൂടെ സംവേദിക്കപ്പെടുന്നു എന്നതിനെ ആശ്രയിച്ചിരിക്കുന്നു. കാഴ്ചയിലൂടെ ലഭിക്കുന്ന വിവരം സ്പർശനത്തിലൂടെ ലഭിക്കുന്ന വിവരങ്ങളെ അപേക്ഷിച്ചു വളരെ സങ്കീർണമാണ്. അതിന്റെ തരംഗാവർത്തി സ്പർശന തരംഗങ്ങളെ അപേക്ഷിച് കൂടുതലാണ്. അതിനാൽ കൂടുതൽ അധ്വാനിച്ചാൽ (പ്രയത്നിച്ചാൽ) മാത്രമേ അതിനെ വിശകലനം ചെയ്യാൻ സാധിക്കുകയുള്ളു. ഈ വിശകലന കർമ്മത്തിനു പുറം(ബാഹ്യ) ലോകവുമായി യാതൊരു ബന്ധവുമില്ല, അതായത്, വേറൊരു ഉപാധിയുടെയോ, വ്യക്തിയുടെയോ സഹായം ആവശ്യമില്ല. അത് പൂർണമായും ആന്തരികമായ ഒരു കർമ്മമാണ്(ഉദ്യമമാണ്).<br><br>വെറും 'വിവരം' എന്നതും 'അറിവ്' എന്നതും 'ജ്ഞാനം' എന്നതും 'വി(വിശേഷ)ജ്ഞാനം' എന്നതും വ്യത്യസ്ത തത്വങ്ങളാണ്. ഈ വ്യത്യസ്ത തത്വങ്ങളെ വേർതിരിച്ചറിയുക(മനസ്സിലാക്കുക) എന്നതാണ് ആദ്യ ഘട്ടം. ഇത് മനസ്സിലാവണമെങ്കിൽ പഞ്ചേന്ദ്രിയങ്ങളെ വേർതിരിച്ചറിയണം, അതിലൂടെ സംവേദിക്കപ്പെടുന്ന വിവരങ്ങളെ വേർതിരിച്ചറിയണം.<br><br>ഇന്ദ്രിയങ്ങളിലൂടെ ലഭിക്കുന്ന വിവരങ്ങളെ സംയോജിപ്പിക്കുകയോ വിശകലനം ചെയ്യുകയോ ചെയ്തു സംസ്കരിച്ചെടുക്കുമ്പോൾ കിട്ടുന്ന ഫലമാണ് 'അറിവ്'. ഈ തത്സമയം കിട്ടുന്ന അറിവും ഭൂതകാല അനുഭവങ്ങളിലൂടെ നമ്മൾ ആർജിച്ചതും ഓർമ്മയുടെ (ശരീരത്തിന്റെ) ഭാഗവുമായ അറിവും തമ്മിൽ വിശകലനം ചെയ്യുകയോ സംയോജിപ്പിക്കുകയോ ചെയ്തു സംസ്കരിച്ചെടുക്കുമ്പോൾ കിട്ടുന്ന ഫലമാണ് 'ജ്ഞാനം'. ജ്ഞാനം എന്നത് അനുഭൂതിയുമായി ബന്ധപ്പെട്ടതാണ്. അനുഭൂതി നൽകുന്നതു മാത്രമേ ജ്ഞാനമാവുന്നുള്ളു. അല്ലാത്തത് 'അറിവ്' മാത്രമേ ആവുന്നുള്ളൂ. അനുഭൂതിയുടെ ദൈർഘ്യം അനുസരിച്ചു ജ്ഞാനത്തിന്റെ മൂല്യം വർധിക്കുന്നു. കൂടുതൽ ദൈർഘ്യമേറിയ (കൂടുതൽ കാലം നിലനിൽക്കുന്ന) അനുഭൂതി നൽകുന്ന ജ്ഞാനമാണ് വിശേഷപ്പെട്ട ജ്ഞാനം അഥവാ 'വിജ്ഞാനം'.<br><br>ഉദ്ധാഹരണം:ഒരു മണം മൂക്കിലൂടെ ലഭിക്കുന്നതു ഘ്രാണേന്ദ്രിയത്തിലൂടെ ലഭിച്ച 'വിവരം'.<br><br>ഒരു വസ്തുവിനെ കാണുന്നത് കാഴ്ചയിലൂടെ ലഭിച്ച 'വിവരം'.<br><br>ഈ ലഭിച്ച മണവും ഭൂതകാല അനുഭവത്തിലെ (ഓർമയിലെ) മണവും തമ്മിൽ താരതമ്മ്യത്തിലൂടെയോ സംയോജിപ്പിക്കുന്നതിലൂടെയോ ലഭിക്കുന്നതാണ് (ഉദ്ധാ: ഈ മണം മാങ്ങയുടെതാണെന്നുള്ളത്) ആ ഇന്ദ്രിയത്തിലൂടെ ലഭിച്ച അറിവ്.<br><br>ഇതേപോലെ തന്നെ കാഴ്ചയിലൂടെ ലഭിക്കുന്ന വിവരത്തെ വിശകലനം ചെയ്യുമ്പോൾ കിട്ടുന്നത് 'ഞാൻ ഈ കാണുന്ന വസ്തു മാങ്ങയാണെ'ന്നുള്ള അറിവ്. ഈ രണ്ടു ഇന്ദ്രിയങ്ങളിലൂടെയും ലഭിച്ച അറിവുകളെ സംയോജിപ്പിക്കുമ്പോൾ കിട്ടുന്നത് 'ഇത് ഈ കാണുന്ന മാങ്ങയുടെ മണമാണ്' എന്ന പ്രത്യക്ഷമായ അറിവിനെ സ്ഥിരീകരിക്കുന്ന അറിവ്.<br><br>മാങ്ങക്കു എന്റെ ഇപ്പോഴുള്ള വിശപ്പിനെ (മാങ്ങയുടെ പുളി രസം രുചിക്കുമ്പോൾ കിട്ടുന്ന അനുഭൂതി ലഭിക്കാനുള്ള ആഗ്രഹത്തെ) തൃപ്തിപ്പെടുത്താനുള്ള കഴിവുണ്ടെന്ന തിരിച്ചറിവാണു 'ജ്ഞാനം'. ഇവിടെ വസ്തു നിഷ്ഠമായ അറിവിൽ നിന്നും ആത്മ നിഷ്ഠമായ ജ്ഞാനത്തിലേക്കുള്ള പ്രയാണം വ്യക്തമാണ്. അറിവ് വസ്തു നിഷ്ഠവും ജ്ഞാനം (അനുഭൂതിയുമായി ബന്ധപ്പെട്ടിരിക്കുന്നതിനാൽ) ആത്മനിഷ്ഠവുമാണ്. അതിൽ ശാരീരികമായ (താത്കാലീകമായ, ക്ഷണികമായ) ആഗ്രഹങ്ങളെ തൃപ്തിപ്പെടുത്തുന്നതു ജ്ഞാനവും കാലാതീതമായ(ദീർഘ കാലം നിലനില്ക്കുന്ന) ആഗ്രഹങ്ങളുടെ നിവൃത്തി നൽകുന്നതു വി(ശേഷ)ജ്ഞാനവും ആകുന്നു.",
 "മാർഗവും ലക്ഷ്യവും": "മാർഗം തന്നെ ലക്ഷ്യമാവുമ്പോൾ ജീവിതം സ്ഥലകാലങ്ങൾക്ക് അതീതമാവുകയും ആത്മാവ് ബന്ധ-മോക്ഷ ചട്ടക്കൂടിനപ്പുറത്തെത്തുകയും ചെയ്യുന്നു.",
 "മരണാനന്തരം": "കാഴ്ചയും, കേൾവിയും, ഗന്ധവും, രുചിയും, സ്പർശനവുമൊന്നുമില്ലെങ്കിലത്തെ അവസ്ഥയ്ക്ക് തുല്ല്യമാണ് മരിച്ച് കഴിഞ്ഞാലത്തെ അവസ്ഥ. അത് ജീവിചിരിക്കുമ്പോൾ (ശരീരം നിലനിൽക്കുമ്പോൾ) തന്നെ അനുഭവിചറിയാവുന്നതാണ്. കുറച്ച് മിനക്കേടുണ്ട്.<br><br>ആ അനുഭവത്തിന്റെ ഒരു ചെറിയ ശതമാനം കണ്ണും ചെവിയും അടച്ച് പിടിക്കുന്നതിലൂടെ അനുഭവിക്കാം. കണ്ണും ചെവിയും പൂർണമായും അടഞ്ഞ് കഴിഞ്ഞാൽ കുറ്റാ കൂരിരുട്ടത്ത് നിശബ്ദതയിൽ നിൽക്കുന്ന അവസ്ഥയാണ്. മനസ്സിനെ പരിശീലിപ്പിച്ചെടുത്താൽ കണ്ണും ചെവിയും പൊത്തി പിടിക്കാതെ തന്നെ ഇത് അനുഭവത്തിൽ വരുത്താം. അറിയാതെ ദിവാസ്വപ്നം (പകൽ സമയം ഉണർന്നിരിക്കുമ്പോൾ ചിന്തയിൽ മുഴുകി കാണുന്ന സ്വപ്നം) കാണുന്ന സമയത്ത് പുറത്ത് നിന്നുള്ള കാഴ്ച്ചകളൊ ശബ്ദങ്ങളോ മനസ്സിന്റെ ശ്രദ്ധയിൽപെടാറില്ലല്ലോ. അതുപോലെ അറിഞ്ഞുക്കൊണ്ട് തന്നെ സ്വപ്നത്തിൽ മുഴുകാതെ കേൾക്കുന്നതിനേയും കാണുന്നതിനേയും ശ്രദ്ധിക്കാതിരിക്കാൻ പരിശീലിച്ചാൽ പൂര പറമ്പിലാണെങ്കിലും കൊടും കാട്ടിൽ നിൽക്കുന്നത് പോലെ അനുഭവിക്കാം.<br><br>ഇതിന്റെ അടുത്ത പടി കൊറച്ചും കൂടി കട്ടി കൂടിയതാണ്. ഗന്ധത്തിലൂടെയും സ്പർശനത്തിലൂടെയും (ചൂടും തണുപ്പും അതിൽ പെടും) രുചിയിലൂടെയും അറിയുന്നതിനെ ശ്രദ്ധിക്കാതിരിക്കലാണ്. മൂക്കടപ്പുണ്ടാവുമ്പോൾ ഗന്ധം അറിയാൻ സാധിക്കില്ല. പനി പിടിക്കുമ്പോൾ ചിലപ്പോൾ രുചിയും അറിയാറില്ല. അത് പോലെത്തന്നെ വായു ചലനമോ താപ വ്യതിയാനമോ ഇല്ലാത്ത ഒരിടത്ത് അനങ്ങാതെ കണ്ണടച്ചിരിക്കുകയാണെങ്കിൽ കുറച്ച് കഴിഞ്ഞാൽ ശരീരത്തിന്റെ പരിധി (തൊലിപുറം) എവിടെയാണെന്ന് തിരിച്ചറിയാനും പറ്റില്ല.<br><br>അങ്ങനെ അഞ്ച് ഇന്ദ്രിയങ്ങളിൽ നിന്നും അറിയുന്ന കാര്യങ്ങളെ പൂർണമായും ശ്രദ്ധിക്കാതിരിക്കുമ്പോൾ സ്വാഭാവികമായും സ്വപ്നം കാണാൻ തുടങ്ങും (ഉറങ്ങുമ്പോൾ സംഭവിക്കുന്നത് പോലെ). അതും ഇത് പോലത്തെ ഒരു ലോകമായത് കൊണ്ട് ഇതേ പരിശീലനം തന്നെ അവിടേയും ആവശ്യമാണ്.<br><br>ഈ രണ്ട് അവസ്ഥകളിലും അഞ്ച് ഇന്ദ്രിയങ്ങളിൽ നിന്നും വരുന്നതിനെ ശ്രദ്ധിക്കാതിരിക്കാൻ പരിശീലിച്ചാൽ മരണം നേരിട്ടനുഭവിക്കാൻ പറ്റുമെന്ന് തോന്നുന്നു.",
 "ആത്മഹത്യയും ദീർഘവീക്ഷണവും": "ഒരു വ്യക്തിക്ക് ആത്മഹത്യ ചെയ്യാൻ ശ്രമിക്കാം എന്നല്ലാതെ മരണം സംഭവിക്കുന്നതും സംഭാവിക്കാതിരിക്കുന്നതും അദ്ദേഹത്തിന്റെ നിയന്ത്രണത്തിലല്ല. ജനിച്ചത് അദ്ദേഹത്തിന്റെ നിയന്ത്രണത്തിൽ ആയിരുന്നില്ല എന്ന ഒറ്റ കാരണത്താൽ.<br><br>റെയിൽ പാളത്തിൽ തല വച്ചു എന്ന് വിചാരിക്കുക, ട്രെയിന്റെ ചക്രം തലയിലോ കഴുത്തിലോ കയറുന്നതിന് തൊട്ട് മുമ്പ് ആ നിമിഷത്തെ വെപ്രാളത്തിൽ പിടഞ്ഞു കയ്യോ കാലോ അറ്റുപോയി ആശുപത്രിയിൽ ബാക്കിയുള്ളൊരുടെ പ്രാക്കും സഹതാപവും ദുഃഖവും കണ്ടുകൊണ്ടു കിടക്കേണ്ടിവരില്ല എന്ന് യാതൊരു ഉറപ്പുമില്ല.<br><br>ഇനി കഷ്ടപ്പെട്ട് സയനൈഡ് വിഷം ഒപ്പിച്ചു കഴിച്ചാലും ബോധത്തോടെ കോമയിലായിപ്പോവുമോ എന്ന് പോലും ഉറപ്പില്ല.<br><br>പറഞ്ഞു വരുന്നത് മരണം ജനനം പോലെ തന്നെ ആരുടെയും നിയന്ത്രണത്തിലല്ല എന്നാണ്.<br><br>ആത്മഹത്യ ചെയ്യാൻ തീരുമാനമെടുക്കാൻ പ്രേരിപ്പിക്കുന്ന തരത്തിലുള്ള എന്തെങ്കിലും സാഹചര്യത്തെ അതിജീവിക്കാനുള്ള ധൈര്യത്തേക്കാൾ കൂടുതൽ ധൈര്യവും പ്ലാനിംഗും ശുഭാപ്തി വിശ്വാസവും ആത്മഹത്യ ചെയ്യാൻ ആവശ്യമാണെങ്കിലും, ഊഹകച്ചവടത്തേക്കാൾ മെച്ചമായ ദീർഘ വീക്ഷണം പോലും അതിൽ സാധ്യമല്ല.<br><br>ഏതെങ്കിലും ഒരു സാഹചര്യത്തിന്റെ ആഘാതത്തെ താങ്ങാൻ സാധിക്കാതെ വരുമ്പോൾ എടുത്തു ചാടി എന്തെങ്കിലും ചെയ്യാൻ വേണ്ടി എടുക്കുന്ന തീരുമാനങ്ങൾ വരും വരായ്കകളെ കുറിച്ച് മുൻകൂട്ടി ആലോചിച്ച് എടുക്കുന്നതായിരിക്കില്ല. അതുകൊണ്ട് തന്നെ ചക്കിന് വച്ചത് കൊക്കിന് കൊള്ളാനുള്ള സാധ്യതയാണ് കൂടുതൽ. വിജയ സാധ്യത 50% ത്തിലും താഴെയായ ഊഹ കച്ചവടത്തിന്റെ സ്ഥിതിയേക്കാളും മെച്ചപ്പെട്ടതല്ല കൊലപാതക ശ്രമം. സ്വന്തം മരണം സംഭവിക്കുമെന്നതിന് ഒരു ശതമാനും പോലും സാധ്യതയില്ല.<br><br>വ്യക്തമായ പ്ലാനോട് കൂടി ആത്മഹത്യ ചെയ്യാം എന്നു ആലോചിക്കുകയാണെങ്കിൽ അതിന്റെ ഒരു ശതമാനം ഊർജമോ ധൈര്യമോ പോലും വേണ്ട ജീവിതത്തെ മുൻപോട്ടു നയിക്കുന്നതിനും, അത് സ്വന്തം നിയന്ത്രണ വിധേയാമാക്കുവാനും.<br><br>ദീർഘ വീക്ഷണത്തോടെയും ഉത്തരവാദിത്തതോടെയും ജീവിക്കുക, സ്വന്തം ശരീരത്തെയും മനസിനെയും സ്വയം നിയന്ത്രിക്കാൻ പരിശീലിക്കുക.<br><br>സ്വയം അല്ലാതെ വേറെ ആരേയും സ്വന്തം ജീവിതത്തെ നിയന്ത്രിക്കാൻ ഏല്പിക്കുകയും, അനുവദിക്കുകയും ചെയ്യരുത്.<br><br>ജീവിതത്തിൽ സുഖ ദുഃഖ സമിശ്രമായ ഇനിയും എത്രെയോ സന്ദർഭങ്ങൾ ഉണ്ട് അനുഭവിക്കാനും, ആസ്വദിക്കുവാനും.<br><br>നിവർന്ന് നിന്ന് മനസമാധാനത്തോടെ ജീവിതയാത്ര തുടരൂ.",
 "മിശിഹ(?)": "ക്രിസ്തു / യേശു / യോശുവ എന്ന പേരുള്ള (പേരുകളിൽ പുസ്തകങ്ങളിലൂടെ അറിയപ്പെടുന്ന) വർഷങ്ങൾക്ക് മുൻപ് ജീവിച്ചിരുന്നു എന്ന് പറയപ്പെടുന്ന ഒരു വ്യക്തിയുടെ 'പേരിൽ' മാത്രം ഒതുങ്ങി നിൽക്കുന്ന 'ക്രിസ്ത്യാനി' എന്ന വാക്കിന്റെ അർത്ഥം കാലത്തിനനുസരിച്ച് മാറാനുള്ളതാണെന്ന് തോന്നുന്നു.<br><br>വാര്‍ത്ത‍ (വിശേഷം) സന്തോഷം നല്കുന്നതായാലും (സുവിശേഷം) ദുഖം നല്കുന്നതായാലും ആ വാര്‍ത്ത വായിക്കുന്ന / അറിയീക്കുന്ന / പ്രഘോഷിക്കുന്ന /വിളിച്ചു കൂവുന്ന വ്യക്തിക്ക് വാര്‍ത്ത‍യെക്കാള്‍ പ്രാധാന്യം കൊടുക്കുന്നതില്‍ എന്തെങ്കിലും അര്‍ഥം ഉണ്ടെന്ന് ഇതുവരെ തോന്നിയിട്ടില്ല.<br><br>മിശിഹ (Messiah, Anointed, അഭിഷിക്തം) എന്നതിന് WhatsApp / facebook എന്നീ സംവിധാനങ്ങളെപോലെ അവയിലൂടെ വിനിമയം ചെയ്യപ്പെടുന്ന ആശയങ്ങളെക്കാളുപരിയായ (ഒരു ആശയവിനിമയത്തിനുള്ള മാധ്യമം എന്നതിനേക്കാളുപരി) ഒരു പ്രാധാന്യം കല്പ്പിക്കുന്നതില്‍ യാതൊരു അര്‍ത്ഥമുള്ളതായും തോന്നിയിട്ടില്ല.<br><br>കേള്‍ക്കുന്ന പാട്ടിനേക്കാള്‍ പ്രാധാന്യം റേഡിയോക്കോ അത് നിര്‍മിച്ച കമ്പനിക്കോ കൊടുക്കുന്നതില്‍ അര്‍ത്ഥമില്ലല്ലോ.<br><br>കര്‍ത്താവ് (കര്‍മ്മത്തിനുടമ) എന്നത് വര്‍ഷങ്ങള്‍ക്ക് മുന്‍പ് ജീവിച്ചു മരിച്ചു പോയി എന്ന് പറയപ്പെടുന്ന യേശു എന്ന വ്യക്തിയില്‍ അല്ല. അത് സ്വന്തം ബോധ തലത്തില്‍ തന്നെയാണ്. ആ അര്‍ത്ഥത്തില്‍ തന്നെയാണ് ആ ആശയത്തെ ഞാന്‍(ആത്മന്‍) സ്വയം ചെയ്യുന്ന കര്‍മ്മത്തിനുടമ എന്ന അര്‍ത്ഥത്തില്‍ 'കര്‍ത്താവ് ' എന്ന വാക്ക് കൊണ്ട് വിനിമയം ചെയ്യപ്പെടുന്നത്. ഇതൊന്നും മനസ്സിലാക്കാതെ ജഡത്തിന്റെ (ജടങ്ങളുടെ) പിന്നാലെ പായുന്നതില്‍ യാതൊരു അര്‍ത്ഥവും ഇല്ല. ദേഹവും ദേഹിയും (ക്ഷേത്രവും ക്ഷേത്രജ്ഞനും) തമ്മിലുള്ള വ്യത്യാസം സ്വന്തം ശരീരത്തെയും (ആലയത്തെയും) അതില്‍ വസിക്കുന്ന 'ഞാന്‍' എന്ന സ്വന്തം (ആത്മ)ബോധത്തേയും മനസ്സിലാക്കുന്നതിലുടേ തിരിച്ചറിയാന്‍ ശ്രമിക്കുക! അത് തന്നെയാണ് മനുഷ്യ ജന്മത്തിന്റെ പ്രാഥമിക ലക്‌ഷ്യം, അത് സാക്ഷത്കരിച്ചതിനു ശേഷം മാത്രമേ ജീവിതം ആരംഭിക്കുക പോലും ചെയ്യുന്നുളളൂ.",
 "സ്വപ്നങ്ങളും വ്യക്തിപൂജയും അജ്ഞാതനും": "ആശയങ്ങളുടെ തലം വാക്കുകൾക്കും ഭാഷകൾക്കും അതീതമാണ്. മനുഷ്യന് അവന്റെ മനസ്സെന്ന സൂക്ഷ്മ ഇന്ദ്രിയമുപയോഗിച്ച് ആശയങ്ങളുടെ ആ സൂക്ഷ്മ തലത്തിലേക്ക് ശ്രദ്ധ കേന്ദ്രീകരിക്കാൻ സാധിക്കും. സ്വപ്നങ്ങൾ രൂപപ്പെടുത്തുന്നതിനുള്ള സാമഗ്രികൾ ഓർമയിൽ നിന്ന് മനസ്സ് എടുക്കുന്നത് ഈ തലത്തിലെ ആശയങ്ങളുടെ അടിസ്ഥാനത്തിലാണ്. മാധ്യമവും അതിലൂടെ വിനിമയം ചെയ്യപ്പെടുന്ന ആശയങ്ങളും തമ്മിൽ വേർതിരിച്ചറിയാനായില്ലെങ്കിൽ സ്വപ്നങ്ങളെ മനസ്സിലാക്കാനാവില്ല.<br><br>വിനിമയം ചെയ്യപ്പെടുന്ന ആശയത്തിനാണ് പ്രധാന്യമുള്ളത്, മാധ്യമത്തിനല്ല. ആശയത്തിന്റെ ഗാംഭീര്യം മാധ്യമത്തിന്റെ ഗാംഭീര്യമാണെന്ന തെറ്റിധാരണയാണ് വ്യക്തിപൂജയുടെ അടിസ്ഥാനം. വ്യക്തി വെറുമൊരു മാധ്യമം മാത്രമാണ്.<br><br>ഒരു വ്യക്തിയെ ആരാധിക്കുന്നവരിലേക്ക് ആ വ്യക്തി പറഞ്ഞത് എന്ന നെറ്റിപ്പട്ടത്തോട് കൂടി ഏതൊരു ആശയത്തെ പ്രചരിപ്പിക്കാനും എളുപ്പമാണ്. പക്ഷെ ഈ ആശയ വിനിമയ തന്ത്രം ആശയത്തിന് മാത്രം പ്രാധാന്യം കൊടുക്കുന്നവരിൽ നിഷ്ഫലമാണ്.<br><br>വ്യക്തിയെ വെറും മാധ്യമമായി കാണുന്നതിന് കാരണം ആശയത്തിന്റെ ഉറവിടം വ്യക്തിയല്ല എന്നത് കൊണ്ടാണ്.<br><br>ആശയത്തിനെ പ്രകടിപ്പിക്കാനാണ് വാക്ക് എന്ന മാധ്യമം ഉപയോഗിക്കുന്നത് അല്ലാതെ വാക്കുകളിൽ നിന്നല്ല ആശയമുണ്ടാവുന്നത്. ഭാഷ എന്നത് വാക്കുണ്ടാക്കാനുപയോഗിക്കുന്ന ഒരു രീതി മാത്രമാണ്. ഒരേ ആശയം തന്നെ പല ഭാഷകളിലൂടെ വിനിമയം ചെയ്യാമല്ലോ.<br><br>ഒരു പാട്ട് ഇഷ്ടപ്പെടുന്നതിന് കാരണം ആ പാട്ട് ആദ്യമായി കെൾപ്പിച്ച റേഡിയോയോ ആ റേഡിയോ നിർമിച്ച സ്ഥാപനമോ വ്യക്തിയോ അല്ല. അത് പോലെ തന്നെ ഒരു പ്രസംഗം ഇഷ്ടപ്പെടാൻ കാരണം ആ പ്രസംഗം കേൾപ്പിച്ച റേഡിയോയോ ആ പ്രസംഗം പറഞ്ഞ വ്യക്തിയോ അല്ല, മറിച്‌ ആ പ്രസംഗത്തിലൂടെ സവേദിക്കപ്പെടുന്ന ആശയമാണ്. അതു തന്നെയാണ് ആ പ്രസംഗത്തിന്റെ സുപ്രധാന ഘടകം.<br><br>ആശയ ദാരിദ്ര്യമുള്ള പ്രസംഗങ്ങളും വാക്കുകളും വ്യക്തിപൂജയുടെ ചുവടുപിടിച്ചിട്ടാണ് പ്രചരിപ്പിക്കപ്പെടുന്നത്. ആ വ്യക്തികൾ തങ്ങൾ എപ്പോഴോ പറഞ്ഞ വാക്കുകളിലെ (കടമെടുത്ത) ആശയത്തിന്റെ ഗംഭീര്യത്തിൽ ആശംസ ഏറ്റുവാങ്ങിയവരായിരിക്കും.<br><br>സ്വയം പൂജിക്കപ്പെടാനാഗ്രഹിക്കുന്നവർ പൂജിതരാക്കപ്പെട്ട മറ്റ് വ്യക്തികളിലൂടെ സംവേദിക്കപ്പെട്ട പൊതുജനപിന്തുണ ലഭിച്ച ആശയങ്ങളടങ്ങിയ വാക്കുകൾ കടമെടുത്ത് അജ്ഞരുടെ മുന്നിൽ പ്രസംഗിച്ച് സ്വയം പൂജിതരാവാൻ ശ്രമിക്കുന്നു. അജ്ഞരായി തന്നെയിരുന്നാൽ മതിയെന്ന് ആഗ്രഹിക്കുന്നവരുടെ മുന്നിൽ അവർ പൂജിക്കപ്പെടുകയും ചെയ്യുന്നു.<br><br>\"അറിഞ്ഞത് ഒരു തുള്ളിയോളമേയുള്ളൂ, അറിയാത്തത് കടലോളവും ഉണ്ട്\"<br>എന്ന്,<br><div class='tooltip'>അജ്ഞാതൻ<span class='tooltiptext'>ഒരു വ്യക്തിയുടെ പേരല്ല!</span></div>",
 "ബിരുദ ബിരുദാനന്തര ഗവേഷണ കച്ചവട വ്യവസായ വ്യവസ്ഥ": "ഈ ലേഖനം, ഗവേഷണം / പഠനം എന്നീ വാക്കുകളോടും അതുമായി ബന്ധപ്പെട്ട കർമ്മ മേഖലകളോടു വ്യക്തിവൽക്കരിച്ച, മുൻവിധിയോടെയുള്ള സമീപനങ്ങളോടുമുള്ള എന്റെ വ്യക്തിപരമായ അഭിപ്രായമാണ്. ഒരു പഠന / ശാസ്ത്ര / ഗവേഷണ മേഖലയും ആരുടെയും കുത്തകയല്ല എന്ന കാഴ്ചപ്പാടിനാണ് ഞാൻ ഊന്നൽ കൊടുക്കുന്നത്.<br><br>എന്തിനെക്കുറിച്ചാണ് ഗവേഷണം നടത്തേണ്ടത് എന്ന് തീരുമാനമെടുക്കേണ്ടത് ഗവേഷകനാണ് സർവകലാശാലയല്ല. അതിലെ കണ്ടെത്തലുകൾക്ക് അംഗീകാരം കൊടുക്കണോ വേണ്ടയോ എന്നത് സർവകലാശാലയുടെ മനദണ്ഡങ്ങൾക്കനുസരിച്ചായിരിക്കും. സമിതി അംഗങ്ങൾക്ക് ബോധ്യമായാലും ഇല്ലെങ്കിലും ഗവേഷകന് ബോധ്യം വന്നത് കൊണ്ടായിരിക്കണമല്ലോ അതിനെ അവതരിപ്പിക്കുന്നത്.<br><br>ഗവേഷണം എന്ന വാക്കിന്റെ അർത്ഥം അറിയാതെ ഗവേഷകനാണെന്ന സൽപ്പേര് ലഭിക്കാൻ വേണ്ടി മാത്രം ചെറുകിട പരിവാടിയെ ഊതി പെരുപ്പിച് കാണിച്ച് കണ്ടെത്തലുകളെ സ്വന്തമായി വിലയിരുത്താൻ ധൈര്യമില്ലാത്ത സമിതി അംഗങ്ങളുടെ കണ്ണിൽ പൊടിയിട്ട് ഗവേഷണം (?) നടത്തികൊണ്ടിരിക്കുന്നവരെ എനിക്ക് നേരിട്ട് പരിചയമുണ്ട്. പക്ഷെ ചെറുകിട പരിവാടി എന്നതിനെ ഞാൻ കാണുന്ന കാഴ്ചപ്പാടില്ലല്ല അവർ കാണുന്നത്. അവരുടെ വിചാരം അവർ ചെയ്യുന്നത് ഗവേഷണം (?) ആണെന്നാണ്. പക്ഷെ നേരിട്ടുള്ള സൂക്ഷ്മ നിരീക്ഷണത്തിൽ അത് വെറും ഊതി പെരുപ്പിക്കൽ മാത്രമായിട്ടാണ് എനിക്ക് മനസ്സിലായത്. പി. എച്. ഡി. / ഡി. ർ. (Dr.) എന്ന അക്ഷരങ്ങൾ പേരിനോട് ചേർന്നു കാണുമ്പോൾ മറ്റുള്ളവർ തനിക്ക് ഇപ്പോഴുള്ളതിനെക്കാളും ഉയർന്നത് എന്ന് സ്വയം സങ്കല്പിക്കുന്ന ഒരു പരിഗണന നൽകും എന്ന ചിന്തയായിരിക്കാം ഇത്തരത്തിലുള്ള ചെയ്തികൾക്കുള്ള ഉൾപ്രേരണ എന്നാണ് നേരിട്ടുള്ള പരിചയത്തിൽ നിന്നും മനസ്സിലാക്കാൻ കഴിഞ്ഞത്. കാരണം, അന്വേഷണ മനോഭാവം എന്ന് ഞാൻ മനസ്സിലാക്കിയിട്ടുള്ള സ്വഭാവം തൊട്ട് തീണ്ടിയിട്ടില്ലാത്തവർക്ക് എങ്ങനെ ഗവേഷണ കർമ്മത്തിൽ മുഴുകാൻ പറ്റുമെന്ന് എനിക്ക് ഇതുവരെ മനസ്സിലായിട്ടില്ല. അവർ ചെയ്യുന്ന ഗവേഷണവുമായി ബന്ധപ്പെട്ട എന്റെ അടിസ്ഥാനപരമായ സംശയങ്ങളോട് പോലും പൂർണമായ അവഗണനയോ / പുച്ഛമൊ / സംശയങ്ങൾ വിഡ്ഢിത്തമാണ് (ബാലിശമാണ്) എന്ന ആട്ടലായോ ആണ് എനിക്ക് മറുപടി കിട്ടിയിട്ടുള്ളത്. ഗവേഷകൻ എന്ന് സ്വയം അഹങ്കരിക്കുന്നവർ ഏത് തരത്തിലുള്ള ചോദ്യങ്ങളോടും / സംശയങ്ങളോടും ഇത്തരത്തിലുള്ള വെറുപ്പ് എന്തിന് നിലനിർത്തുന്നു എന്ന് മനസ്സിലാവുന്നില്ല.<br><br>ഗവേഷണ വിഷയം എന്തുമാവാമല്ലോ! അതിന്റെ കണ്ടെത്തലുകൾ സ്വയം ബോധ്യമായാൽ മാത്രം പോര മറ്റുള്ളവരും അംഗീകരിക്കണം എന്ന കച്ചവട / വ്യവസായ മനോഭാവത്തോടെയുള്ള ആഗ്രഹം ഉള്ളപ്പോഴാണല്ലോ ഒരു വിദ്യാഭ്യാസ കച്ചവട സ്ഥാപനമായ ഏതെങ്കിലും സർവകലാശാലയുടെ അംഗീകൃത ബിരുദമെടുക്കേണ്ടതിന്റെയും ആ നെറ്റിപട്ടവും പൊക്കികാണിച്ച് സമ്പന്നരുടെ ശ്രദ്ധയും ബഹുമാനവുമൊക്കെ ആകർഷിക്കേണ്ടതിന്റെ ഗതികേട് വരുന്നുള്ളൂ.",
 "ചക്രം": "എന്റെ ജീവിതത്തില്‍ സൂര്യനും ചന്ദ്രനും ഗ്രഹങ്ങള്‍ക്കും നക്ഷത്രങ്ങള്‍ക്കും കാലചക്രം കറങ്ങുന്നതിന്റെ വേഗത അറിയുന്നതിനുപരിയായിട്ടുള്ള പ്രാധാന്യം ഉണ്ടാകാതെ തരമില്ല. കാലചക്രം ഉരുളുന്നതിന്റെ വേഗത അറിഞ്ഞാൽ ഭാവികാലത്തെക്കുറിച്ചുള്ള ദീർഘ വീക്ഷണത്തിനുപയോഗിക്കാം. ഘടികാരവും കലണ്ടറും ഉപയോഗപ്രദമാവുന്ന പോലെ തന്നെ.<br><br>കാലത്തിലൂടെ സഞ്ചരിക്കുന്നതിന്റെ വേഗത കണ്ടറിയാൻ ഒന്നിൽ കൂടുതൽ സൂചികകള്‍ ആവശ്യമില്ലെങ്കിലും ഒന്നിൽ കൂടുതൽ സൂചികകൾ ഘടികാരത്തിൽ ഉണ്ട്. സെക്കന്റ് മിനിറ്റ് ഹോര(മണിക്കൂർ) ദിവസം ആഴ്ച പക്ഷം മാസം അയനം വർഷം(സംവത്സരം) യുഗം എന്നിങ്ങനെ വ്യത്യസ്ത അളവുകൾ വ്യത്യസ്ത കാലഘട്ടങ്ങളുടെ അതിരുകളെ അടയാളപ്പെടുത്തുന്നു. ഈ കാലഘട്ടങ്ങൾ(അളവുകൾ)ക്ക് എന്റെ ജീവിതത്തില്‍ എന്ത് പ്രാധാന്യമാണുള്ളത് എന്ന അന്വേഷണമാണ് എന്റെ ഇപ്പോഴത്തെ ചിന്ത.<br><br>രണ്ടു വ്യത്യസ്ത സംഭവങ്ങൾ തമ്മിലുള്ള ഇടവേള ((സമയ)ദൈർഘ്യം) അളക്കുന്നതിനും അടയാളപ്പെടുത്തുന്നതിനുമുള്ള ഒരു അളവുകോലായി ഉപയോഗിക്കാവുന്ന ഒരു ഉപകരണമായിട്ടാണ് ഘടികാരം രൂപകൽപ്പന ചെയ്തിരിക്കുന്നത്. ഈ ഇടവേളകൾക്കാണ് യഥാർത്ഥത്തിൽ പ്രാധാന്യമുള്ളത്.<br><br>ജീവിതത്തിലെ എല്ലാ വ്യത്യസ്ത (സംഭവങ്ങളിലെ) അനുഭവങ്ങൾക്കും ഒരു പ്രത്യേക ആവർത്തന സ്വഭാവം ഉണ്ട്. ഈ ആവർത്തനങ്ങളുടെ ഇടവേളകളെക്കുറിച്ചുള്ള അവബോധം എല്ലായ്‌പോഴും ഉണ്ടാവണമെന്നില്ല. ഉദാഹരണം: ഇപ്പോൾ എനിക്ക് വിശക്കുന്നുണ്ട് എന്നത് ഞാൻ അറിയുന്നുണ്ടെങ്കിലും ഭക്ഷണത്തിനു ശേഷം ഈ വിശപ്പ് മാറിയാലും ഇനിയും വിശപ്പാവർത്തിക്കാൻ എത്ര (സമയ)ദൈർഘ്യം എടുക്കും എന്നത് ഏകദേശം ഊഹിക്കാമെങ്കിലും ആ അവബോധത്തോടുകൂടിയായിരിക്കില്ല ആ സമയം വരെ ജീവിക്കുന്നത്. ഇത്തരം ആവർത്തിക്കപ്പെടുന്ന സംഭവങ്ങളുടെ ആവർത്തികളെ ആത്മനിഷ്ഠമായി നിരീക്ഷിക്കുകയാണെങ്കിൽ ഏറ്റവും ദൈർഘ്യം കുറഞ്ഞത് ഹൃദയം ഇടിപ്പിനാണ്. ഈ ഹൃദയമിടിപ്പിന്റെ ആവർത്തിയെ(താളത്തെ)ക്കുറിച്ചുള്ള അവബോധം ഘടികാരം എന്ന ബാഹ്യ ഉപകരണത്തിന്റെ സഹായമില്ലാതെ അറിയുമ്പോൾ സ്വന്തം ശരീരത്തെക്കുറിച്ചും സ്വഭാവത്തെക്കുറിച്ചും ജീവിതത്തെക്കുറിച്ചുമുള്ള ഒരു അവബോധം ഉണ്ടാവും എന്ന് തോന്നുന്നു. ശരീരത്തിന്റെ സന്തുലിതാവസ്ഥയ്ക്ക് എന്തെങ്കിലും വ്യത്യാസം ഉണ്ടാവുമ്പോൾ ഹൃദയമിടിപ്പിന്റെ താളം ആനുപാതികമായി വ്യതിചലിക്കാറുണ്ട്. ഈ വ്യതിയാനത്തെക്കുറിച്ചു സ്വയം ശ്രദ്ധാലുവാവുമ്പോൾ തന്നെ ആ താളത്തിനും വ്യതിചലനം ഇല്ലാതാവുന്നതായും അനുഭവപ്പെട്ടിട്ടുണ്ട്. ഇത് പോലെ തന്നെയാണ് ശാസ്വോഛ്വാസത്തിന്റെയും കാര്യം.<br><br>സ്വന്തം ശരീരത്തിൽ അനുഭവപ്പെടുന്ന ഹൃദയമിടിപ്പ് ശ്വസോഛ്വാസം ദഹനം മല-മൂത്രവിസർജ്ജന പ്രക്രിയകൾ എന്നിങ്ങനെയുള്ള വ്യത്യസ്ത ആവർത്തിയിലുള്ള താളങ്ങളോടുകൂടിയുള്ള സംഭവങ്ങൾ മുതൽ ബാഹ്യമായ ദൈർഘ്യമേറിയ ആവർത്തിയിലുള്ള പ്രതിഭാസങ്ങളെ എല്ലാം നിരീക്ഷിക്കുകയാണെങ്കിൽ അവയുടെ താളങ്ങളെ ഒരു ചക്രത്തിൽ രേഖപ്പെടുത്തുന്നതിന് എത്ര സൂചികകൾ വേണ്ടിവരും?",
 "ഹോമിയോപ്പതി": "<em>ഞാൻ പറയുന്നത് മറ്റുള്ളവർ വ്യക്തമായി കേൾക്കുന്നില്ല എന്ന തോന്നൽ എനിക്ക് വരുമ്പോഴാണ് ഞാൻ ശബ്ദം ഉയർത്തി സംസാരിക്കുന്നത്. അത് എന്റെ കേൾവിക്കുറവുകൊണ്ടും സംഭവിക്കാം. കേൾക്കുന്നവരുടെ ശ്രദ്ധയെ സസൂക്ഷ്മം നിരീക്ഷിക്കുകയാണെങ്കിൽ എന്റെ ശബ്ദക്കുറവാണോ കേൾക്കുന്നവരുടെ കേൾവിക്കുറവാണോ ആശയവിനിമയത്തിനു തടസ്സം എന്ന് എനിക്ക് വ്യക്തമായി മനസ്സിലാക്കാൻ സാധിക്കും. വ്യക്തമായ പരസ്‌പര ധാരണയുള്ളവർ തമ്മിലാണാശയവിനിമയം നടക്കുന്നതെങ്കിൽ വളരെ കുറഞ്ഞ ശബ്ദ ഊർജം മാത്രമേ ആവശ്യമുള്ളൂ. പരസ്പര ധാരണയുടെ ആഴം കൂടുന്നതിനനുസരിച്ച് ശബ്ദ ഊർജത്തിന്റെ ആവശ്യകതയുടെ അളവ് കുറഞ്ഞു വരും. പരസ്പര ധാരണ മാനസിക തലത്തിലും നിലനിൽക്കുന്നുണ്ടെങ്കിൽ ശബ്ദമേ വിനിയോഗിക്കേണ്ട ആവശ്യമില്ലാതെ വരുന്നു. അത്തരമൊരു സാഹചര്യത്തിൽ ഒരു നോട്ടം തന്നെ ആശയ വിനിമയത്തിന് ധാരാളം!!!</em><br><br>അവനവന്റെ ശരീരത്തിന് എന്തെങ്കിലും ഒരു പ്രത്യേക തരത്തിലുള്ള ഒരസ്വസ്ഥത (Dis-Ease) ഉണ്ടാവുകയാണെങ്കിൽ അങ്ങനെ ഒന്നുണ്ടെന്നുള്ളതിനെകുറിച്ചുള്ള വ്യക്തമായ ബോധം അവനവനുണ്ടെങ്കിൽ ബാഹ്യമായ ഒരുപാധിയുടെയും ആവശ്യമില്ലാതെ തന്നെ സ്വന്തം ശരീരത്തെ ആ അസ്വസ്ഥതയിൽ നിന്നും തിരികെ സ്വസ്ഥതയിലേക്ക് എത്തിക്കാൻ സ്വന്തം ശരീരത്തിന് മാത്രമേ സാധിക്കുകയുള്ളൂ.<br><br>ശരീരത്തിന്റെ സഹജമായ ഈ കഴിവിനെക്കുറിച്ചുള്ള ഒരു ബോധം അവനവനില്ലെങ്കിൽ അസ്വസ്ഥതയെ ഇല്ലാതാക്കണം എന്ന ഉദ്ദേശ്യത്തോടുകൂടി ശരീരത്തിന് പുറമെ നിന്നുള്ള എന്തെങ്കിലും ഒരുപാധിയുടെ സഹായം ആവശ്യമാണെന്നുള്ള തെറ്റിധാരണയുടെ അടിസ്ഥാനത്തിൽ ഏതെങ്കിലും ഒരു ഉപാധിയുടെ സഹായം തേടുന്നതിലൂടെ ശരീരത്തിന്റെ സ്വാഭാവിക പരിപാലന പ്രക്രിയയെ തടസ്സപ്പെടുത്തിക്കൊണ്ട് ആ ബാഹ്യ ഉപാധിയുടെ ഉദ്ദേശ്യം (അതെന്താണെങ്കിലും) നടപ്പിലാക്കാനുള്ള സാഹചര്യം അവനവൻ തന്നെ സ്വന്തം ശരീരത്തിൽ ഒരുക്കി കൊടുക്കുന്നു. ഈ പ്രക്രിയ അസ്വസ്ഥതയുടെ പ്രത്യക്ഷമായ 'ലക്ഷണ'ങ്ങളെ മാത്രം ഒരു പരിധിവരെ മറച്ചുപിടിക്കുകയും ലക്ഷണങ്ങളുടെ അഭാവത്തിൽ വ്യക്തി സ്വസ്ഥത കൈവരിച്ചു എന്നു സ്വയം തെറ്റിദ്ധരിച്ചുകൊണ്ട് താത്ക്കാലികമായി തൃപ്തനാവുകയും ചെയ്യുന്നു.<br><br>അസ്വസ്ഥതയുടെ ലക്ഷണളായി പൊതുവെ കരുതപ്പെടുന്ന വേദനകൾ പനി ജലദോഷം ചർദിൽ തുമ്മൽ വയറിളക്കം തുടങ്ങിയവ യഥാർത്ഥത്തിൽ ശരീരത്തിന്റെ പ്രതിരോധ വകുപ്പിന്റെ മേൽനോട്ടത്തിൽ നടക്കുന്ന സ്വാഭാവിക പരിപാലന പ്രക്രിയ അസ്വസ്ഥത നിലനിൽക്കുന്നത് കാരണം പതിവിലും തീവ്രതയോടുകൂടി നടക്കുന്നതിന്റെ പ്രത്യക്ഷ ലക്ഷണങ്ങളാണ്. ഈ പ്രക്രിയ വിഘ്‌നം കൂടാതെ നടക്കണമെങ്കിൽ മനസ്സിന്റെ പൂർണ പിന്തുണ വളരെ അത്യാവശ്യമാണ്. സ്വന്തം ശരീരത്തിന്റെ മുഴുവൻ സ്വാഭാവിക പ്രക്രിയകളെ കുറിച്ചു ബോധ്യമുണ്ടെങ്കിൽ മാത്രമേ ഇതിനുള്ള മനസാനിദ്ധ്യം ഉണ്ടാവുകയുള്ളൂ.<br><br>ഈ ബോധ തലത്തിനെക്കുറിച്ചു അറിയാൻ ആഗ്രഹമില്ലാത്തവരെ സംബന്ധിച്ചിടത്തോളം പുറമെ നിന്നുള്ള ഒരു ഉപാധിയുടെ സഹായമില്ലാതെ തന്റെ അസ്വസ്ഥത മാറാൻ സാധ്യതയില്ല എന്ന വിശ്വാസത്തിന്റെ അടിസ്ഥാനത്തിലാണ് എല്ലാ ജീവിത ചര്യകളും അരങ്ങേറുന്നത്.<br><br>അങ്ങിനെയുള്ളവരിൽ ചിലർ ലാഭേച്ഛയോടുകൂടിയുള്ള കച്ചവടത്തിന്റെ ഭാഗമായി നിർമ്മിക്കുകയും നിലനിർത്തുകയും ചെയുന്ന ആരോഗ്യ പരിപാലനോപാധികളിലൂടെ പ്രത്യക്ഷമായ അസ്വസ്ഥതയുടെ ലക്ഷണങ്ങളെ മാത്രം ഇല്ലാതാക്കുന്നതാണ് അസ്വസ്ഥത പൂർണമായും ഇല്ലാതാക്കുന്നതിന് വേണ്ടി പരിശ്രമിക്കുന്നതിനെക്കാളും എളുപ്പം എന്ന് ശാരീരിക പ്രക്രിയകളെ കുറിച്ചുള്ള വളരെ പരിമിതവും സങ്കുചിതവുമായ അറിവിന്റെ അടിസ്ഥാനത്തിൽ മനസ്സിലാക്കുകയും അതിന് തക്കതായ പ്രക്രിയകളിലും ഉപാധികളിലുമായി കച്ചവട മേഖല വളർത്തിയെടുക്കുകയും ചെയുന്നു.<br><br>ശാരീരിക പ്രക്രിയകളെകുറിച്ചു ബോധ്യമുള്ളവരാവാനാഗ്രഹിക്കുന്നവരെ സംബന്ധിച്ചിടത്തോളം അസ്വസ്ഥതയുടെ ലക്ഷണങ്ങളുടെ അടിസ്ഥാനത്തിൽ അസ്വസ്ഥതയുടെ മൂല കാരണത്തെ കുറിച്ച് ബോധ്യമുള്ളവരാവുക എന്നുള്ളതാണ് പരമപ്രധാനമായിട്ടുള്ളത്. അതിനപ്പുറത്തുള്ളത് ശരീരത്തിലെ സ്വഭാവിക പരിപാലന പ്രക്രിയയുടെ ഭാഗമായി നടന്നു കൊള്ളും (ആ പ്രക്രിയയെ ബോധപൂർവം തടസ്സപ്പെടുത്തുന്നില്ല എങ്കിൽ മാത്രം).<br><br>അശ്രദ്ധയോടുകൂടിയ എന്തെങ്കിലും ഒരു പ്രവൃത്തിയുടെ ഭാഗമായി ശരീരത്തിന്റെയും മനസിന്റെയും സന്തുലിതാവസ്ഥ നിലനിർത്തുന്നതിൽ ചെറിയ ഒരു വ്യതിയാനം സംഭവിക്കുന്നതിൽ നിന്നാണ് താൽക്കാലികമായ ഒരസ്വസ്ഥതയുടെ ആരംഭം. ഈ തരത്തിലുള്ള ഒരു പ്രവൃത്തിയോ ജീവിതചര്യയോ സ്വന്തം ദിനചര്യയുടെ ഭാഗമാവുകയും അതിന്റെ തുടർച്ചയായി സന്തതി പരമ്പരകളിലൂടെ (ജനിതകങ്ങളിലൂടെ) കുടുംബപാരമ്പര്യത്തിന്റെ ഭാഗമായും മാറുന്നു. തത്ഫലമായി അസ്വസ്ഥതയുടെ കാരണത്തെ കുറിച്ച് ബോധവാനാവുക എന്ന പ്രക്രിയ ഒരുവനെ സംബന്ധിച്ചിടത്തോളം അതികഠിനമായ ഒരു ഉദ്യമമായി തോന്നുകയും സ്വാഭാവിക പരിപാലന പ്രക്രിയ മുറയ്ക്ക് നടക്കാതാവുകയും അതിനോടനുബന്ധിച്ച്‌ ശരീരത്തിന്റെ സന്തുലിതാവസ്ഥ പൂർണമായും താറുമാറായതായും അനുഭവപ്പെടുന്നു.<br><br>അസ്വസ്ഥതയുടെ കാരണത്തെ കുറിച്ച് ശരീരത്തിന്റെ പരിപാലന വകുപ്പിന് ബോധ(ആത്മീയ, Atomic) തലത്തിൽ ഒരറിവ് (Information) മാത്രം നൽകുക എന്നതാണ് ഹോമിയോപ്പതി മരുന്നെന്ന ബാഹ്യ ഉപാധി ഉപയോഗിക്കുന്നതിന്റെ പിന്നിലുള്ള ഉദ്ദേശ്യ ലക്ഷ്യം. തുല്യമായ അളവിൽ ചാരായവും (Alcohol) വെള്ളവും ഉപയോഗിച്ച് ക്രമാനുക്രമത്തിൽ ഘട്ടം ഘട്ടമായി ശക്തമായ പ്രഹരമേല്പിച്ചുകൊണ്ടു ഒരു മാതൃ മരുന്നിന്റെ തന്മാത്ര തലത്തിലെ (സ്ഥൂല തലത്തിലെ, Molecular level) തീവ്രതയോ സാന്ദ്രതയോ കുറയ്ക്കുന്നതോടൊപ്പം വെള്ളത്തിന്റെ സൂക്ഷ്മ തലത്തിൽ (Subatomic Level / Level at which wave-particle duality appears, <a href='https://pubmed.ncbi.nlm.nih.gov/30901775/'>Explaining Homeopathy with Quantum Electrodynamics</a>) മരുന്നിന്റെ സ്വഭാവം എഴുതിചേർക്കുകയോ അടിച്ചുറപ്പിക്കുകയോ ചെയ്യുന്ന പ്രക്രിയയാണ് (<a href='https://en.wikipedia.org/wiki/Homeopathic_dilutions'>Homeopathic Dilution</a>, <a href=' https://www.google.co.in/books/edition/Ultra_High_Dilution/eO7qCAAAQBAJ?hl=en&gbpv=0'>Ultra High Dilution - Physiology & Physics</a>) ഹോമിയോപ്പതിയിൽ നടപ്പിലാക്കുന്നത്. <br><br>ഒരു പ്രത്യേക ബാഹ്യ വസ്തു യാതൊരു അസ്വസ്ഥതയുമില്ലാത്ത ഒരു വ്യക്തിയുടെ ശരീരത്തിൽ പ്രവേശിക്കുമ്പോൾ എന്തൊക്കെ ലക്ഷണങ്ങളോടുകൂടിയ അസ്വസ്ഥതയാണോ ആ വ്യക്തി പ്രകടിപ്പിക്കുന്നത് അതേ ലക്ഷണങ്ങളോട് കൂടിയ അസ്വസ്ഥതയെ ഇല്ലാതാക്കാൻ അതേ വസ്തു തന്നെയുപയോഗിച്ച്‌ ശരീരത്തിന്റെ പ്രതിരോധ വകുപ്പിന്റെ നേതൃത്വത്തിൽ സാധ്യമാണ് എന്ന തത്ത്വശാസ്ത്രമാണ് ഹോമിയോപ്പതി സാങ്കേതിക വിദ്യയുടെ അടിസ്ഥാനം. (<a href='https://en.wikipedia.org/wiki/Homeopathy'>Homeopathy</a>: Principle of similars: that like may cure like, the doctrine, which lies at the foundation of homeopathy that a disease is cured by those remedies which produce effects resembling the disease itself.) ഇതിനായി പ്രകൃതി ദത്ത വസ്തുക്കളെയാണ് മാതൃ മരുന്നായി ഹോമിയോപ്പതി തിരഞ്ഞെടുക്കുന്നത്. മാതൃ മരുന്നിനായി ഉപയോഗിക്കുന്ന വ്യത്യസ്ത പ്രകൃതി ദത്ത വസ്തുക്കൾ ശരീരത്തിൽ പ്രവർത്തിക്കുമ്പോൾ വ്യത്യസ്ത തരത്തിലുള്ള എന്തൊക്കെ ലക്ഷണങ്ങളാണ് പ്രകടപ്പിക്കുന്നത് എന്നതിനെ കുറിച്ച്‌ അനേകം പഠനങ്ങളും ഗവേഷണങ്ങളും 1790 കാലഘട്ടം മുതൽ നടക്കുന്നുണ്ട്. ഇങ്ങനെ പല പല ശാസ്ത്രജ്ഞന്മാർ നടത്തിയ ഗവേഷണ പരീക്ഷണ ഫലങ്ങൾ ക്രോഡീകരിച്ചുകൊണ്ടുള്ള ഒരു മഹദ് വിജ്ഞാന കോശഗ്രന്ഥമാണ് ഹോമിയോപ്പതിക്ക് മെറ്റീരിയ മെഡിക്ക (<a href='https://en.wikipedia.org/wiki/Homeopathic_Materia_Medica'>Homeopathic Materia Medica</a>)<br><br>ആധുനിക വൈദ്യശാസ്ത്രം കൈകാര്യം ചെയ്യുന്നവരിലെ തുടക്കകാർക്ക് ഈ പ്രക്രിയയുടെ ശാസ്ത്രീയ അടിത്തറയെ കുറിച്ചുള്ള അഗാധമായ കാഴ്ചപ്പാടില്ലാത്തതിനാലും അവരാൽ ഈ പ്രക്രിയയെ വിശദീകരിക്കാനാവാത്തതിനാലും ഹോമിയോപ്പതി സാങ്കേതിക വിദ്യയെ ഉൾക്കൊള്ളാനോ അംഗീകരിക്കാനോ അവർക്ക് സാധിക്കാതെ വരുന്നു. ഇതേ കാരണത്താൽ തന്നെ ഹോമിയോപ്പതിയുമായി ബന്ധപ്പെട്ട ഗവേഷണങ്ങൾക്ക് ഇതേ കാഴ്ചപ്പാടുള്ളവരുടെ സമുഹത്തിൽ പെട്ട കച്ചവടക്കാരിൽ നിന്നോ സമ്പന്നരിൽ നിന്നോ സാമ്പത്തിക സഹായമോ മറ്റു തരത്തിലുള്ള പ്രോസ്‌താഹനങ്ങളോ ലഭിക്കുന്നില്ല. മാത്രമല്ല അമിത ലാഭേച്ഛയോടെയുള്ള സമീപനമോ വ്യവസായോദ്ദേശ്യത്തോടെയുള്ള കടന്നുകയറ്റമോ നിലവിൽ ഉണ്ടാവാത്തതിനാൽ ഹോമിയോപ്പതി വൈദ്യശാസ്ത്ര സമ്പ്രദായത്തിന്റെ പരിശുദ്ധി സ്ഥിരതയോടെ ശക്തമായി കുറച്ചു കാലം നിലനിൽക്കാനുള്ള സാധ്യതയുമുണ്ട്.<br><br>ഹോമിയോപ്പതിയിൽ ശുദ്ധമായ ചാരായമുപയോഗിക്കുന്നതിനു കാരണം ചാരായ(Alcohol)ത്തിന് അതിൽ ഉൾക്കൊള്ളിച്ച ഒരു ജൈവ വസ്തു സ്വയം വിഘടിക്കുന്നതിൽ നിന്നും അതിനെ തടയുന്ന തരത്തിൽ രാസപരമായ ഒരു കവചമായി പ്രവർത്തിക്കാനുള്ള കഴിവുണ്ട് എന്നുള്ളതുകൊണ്ടാണ്. ഈ കഴിവുള്ളതുകൊണ്ട് ചാരായം അതുൾക്കൊള്ളുന്ന ഒരു ജൈവവസ്തുവിന് ഒരു പുനർ വിഘടനത്തിനുള്ള അവസരം കൊടുക്കാതെ അതിന്റെ തനതു സ്വഭാവതത്തോടുകൂടി തന്നെ അതിനെ ഉൾക്കൊള്ളിച്ചപ്പോഴുള്ള അതേ പരിശുദ്ധിയോടെ അനിശ്ചിത കാലത്തേക്ക് നിലനിർത്തുന്നു.<br><br>മാത്രമല്ല രക്തത്തിൽ നിന്നും മസ്തിഷ്‌ക്കത്തിലേക്കുള്ള കടമ്പ (<a href='https://en.wikipedia.org/wiki/Blood–brain_barrier'>Blood Brain Barrier</a>) മറികടക്കാൻ മസ്തിഷ്കം യാതൊരു എതിർപ്പും ചാരായത്തിനെതിരെ പ്രകടിപ്പിക്കുന്നില്ല. ഈ പ്രത്യേകത കാരണം ശരീരത്തിന്റെ പ്രതിരോധ വകുപ്പ് ശരീരവുമായി സംബർക്കത്തിലേർപ്പെടുന്നതിൽ നിന്നും ചാരായത്തിനെ ഒരിക്കലും തടഞ്ഞു നിർത്തുന്നില്ല. അതിനാൽ ചാരായത്തെയാണ് ശരീരത്തിന്റെ ബോധ തലത്തിലേക്ക് എന്തിനെയെങ്കിലും കടത്തിവിടുന്നതിന് അനുയോജ്യമായ വാഹനം (Carrier) ആയി ഹോമിയോപ്പതി തിരഞ്ഞെടുത്തിട്ടുള്ളത്.<br><br>ഹോമിയോപ്പതിയിൽ ചാരായമുപയോഗിച്ച് കാത്തു സൂക്ഷിക്കപ്പെടുന്നതും ശരീരത്തിന്റെ ബോധ തലത്തിലേക്ക് വഹിക്കപ്പെടുന്നതുമായ ദ്രവ്യം ശുദ്ധമായ വെള്ളമാണ്. ഇതിനു വേണ്ടി ഉപയോഗിക്കുന്ന വെള്ളത്തിന്റെ പരിശുദ്ധി തന്മാത്രാ തലം വരെ മാത്രമേ നിലനിർത്തുന്നുള്ളു. (Purity of Water is maintained only upto its molecular level).<br><br>വെള്ളവുമായി സമ്പർക്കത്തിലേർപ്പെടുന്ന ഏതൊരു പദാർത്ഥത്തിന്റെ സ്വഭാവവും സമ്പർക്കത്തിന്റെ ആഴമനുസരിച്ച്‌ വെള്ളത്തിന്റെ സൂക്ഷ്മതലത്തിൽ അല്ലെങ്കിൽ ആത്മീയ (Atomic) തലത്തിൽ ശേഖരിക്കപ്പെടുന്നുണ്ട്. സമ്പർക്കത്തിലേർപ്പെട്ട പദാർത്ഥത്തെ രാസപരമായി (Chemically, at the molecular level) പൂർണമായും വെള്ളത്തിൽ നിന്ന് വേർപ്പെടുത്തിയാലും വെള്ളത്തിന്റെ സൂക്ഷ്മ തലത്തിൽ എഴുതപ്പെട്ട (ശേഖരിക്കപ്പെട്ട) പദാർത്ഥത്തിന്റെ സ്വഭാവ സവിശേഷതകൾ (Characteristic Features of the behavior of the interacted Substance) യാതൊരു കോട്ടവും തട്ടാതെ വെള്ളത്തിന്റെ സൂക്ഷ്മ തലത്തിൽ നിലനിൽക്കുന്നു (<a href='https://en.wikipedia.org/wiki/Water_memory'>Water Memory</a>, <a href='https://link.springer.com/chapter/10.1007/978-94-015-8342-8_11'>Is the “Memory of Water” a Physical Impossibility?</a>).<br><br>സാധാരണ ഉപയോഗിക്കുന്ന നേർപ്പിക്കൽ (Dilution / Potentisation of 12X and above) അളവിലുള്ള ഹോമിയോപതി ദ്രാവകങ്ങളിൽ മാതൃ മരുന്നിന്റെ തന്മാത്രകൾ പ്രത്യക്ഷമായി അവശേഷിക്കുന്നില്ലാത്തതിനാൽ ഇപ്പൊൾ നിലവിലുള്ള സാധാരണ രീതിയിലുള്ള ചെറുകിട രാസ പരിശോധന സാങ്കേതിക വിദ്യയുപയോഗിച്ച്‌ ഹോമിയോപ്പതി ദ്രാവകങ്ങളെ വേർത്തിരിച്ചറിയാൻ സാധ്യമല്ല. എന്നാൽ സ്പെക്ട്രോസ്കോപ്പി (<a href='https://en.wikipedia.org/wiki/Spectroscopy'>Spectroscopy</a>) അല്ലെങ്കിൽ അണുവിന്റെ വർണരാജി വൈകിരണവുമായി ബന്ധപ്പെട്ട സാങ്കേതിക വിദ്യ ഉപയോഗിച്ചുള്ള പരീക്ഷണങ്ങളിലൂടെ ഹോമിയോപ്പതി മരുന്നുകളെ വേർത്തിരിച്ചറിയാൻ സാധിക്കും.",
 "മാറ്റം": "ലോകത്തെ മാറ്റാനല്ല സ്വയം മാറാനാണ് ജന്മമെടുക്കുന്നത്. മാറുന്നതിനനുയോജ്യമായ സാഹചര്യമാണ് ലോകം. ഏതു പരിണാമ(മാറ്റത്തിന്റെ)ഘട്ടത്തിലാണ് സ്വയം എത്തി നിൽക്കുന്നത് എന്നതിനുസരിച്ചുള്ള വീക്ഷണകോണിലൂടെയാണ് ലോകത്തെ കാണുന്നത് (അറിയുന്നത്).",
 "അവതാരം": "ഭൂമിയുടെ പ്രതലത്തിൽ നിന്നും എത്രെയോ ആഴത്തിലുള്ള / അടിയിലുള്ള കാലാ കാലങ്ങളായുള്ള ജൈവ അവശിഷ്ടങ്ങൾ ചീഞ്ഞളിഞ് പരിണമിച്ചുണ്ടായ എണ്ണ കാരണമാണ് ഭൂമിയിലെ കാലാവസ്ഥ വ്യതിയാനവും മലിനീകരണവും ക്രമാതീതമായി വർധിച്ചത് എന്ന് കുറ്റം പറയുന്നത് പോലെയാണ് കൊറോണ വൈറസ് കാരണമാണ് മനുഷ്യരുടെ ഇടയിൽ മാത്രം ഒരു മഹാമാരി പൊട്ടിപ്പുറപ്പെട്ടത് എന്ന് പറയുന്നത്.<br><br>മനുഷ്യരുടെ ക്രയ വിക്രയത്തിനുള്ള ഇന്ധനമായാണ് എണ്ണ ഉപയോഗിക്കുന്നത് എന്നും അത് മനുഷ്യർ തന്നെയാണ് ഭൂമിയുടെ അടിയിൽ നിന്നും കുഴിച്ചു പുറത്ത് കൊണ്ടുവന്ന് വെറും ലാഭേച്ഛയോടെ ഒരു നിയന്ത്രണവുമില്ലാതെ പ്രയോഗിച്ച് അന്തരീക്ഷം മലിനമാവാൻ ഇടയായത് എന്നത് കൊണ്ട് അന്തരീക്ഷ മലിനീകരണം സംഭവിച്ചതിന് പ്രകൃതിയിലെ ജൈവമാലിന്യ സംസ്കരണത്തിന്റെ ഭാഗമായി നടക്കുന്ന പരിണാമപ്രകിയയിൽ ഭൂമിയുടെ ഉള്ളറകളിൽ മുഴുകിയിരിക്കുന്ന എണ്ണയുടെ പങ്കാണോ മനുഷ്യന്റെ വികൃതിയുടെ പങ്കാണോ കൂടുതലുള്ളത് എന്ന് ചിന്തിച്ചാൽ, പാവം എണ്ണയ്ക്കതിൽ യാതൊരു പങ്കുമില്ല എന്നും മനുഷ്യരുടെ വികൃതിയാണ് എല്ലാത്തിനും കാരണമെന്നും തിരിച്ചറിയാൻ സാധിക്കും. കാരണം എണ്ണ ഭൂമിക്കടിയിൽ ഉണ്ടായാലും ഇല്ലെങ്കിലും അന്തരീക്ഷം മലിന മാവേണമെന്നില്ല, അത് കഷ്ടപ്പെട്ട് കുഴിച്ചെടുത്ത്‌ പുറത്ത് കൊണ്ടുവന്ന് അനിയന്ത്രിതമായി ആശാസ്ത്രീയമായി കത്തിക്കണമല്ലൊ!<br><br>ഇത് പോലെയാണ് ഏതോ പാവം മിണ്ടാ പ്രാണിയുടെ ശരീരത്തിൽ ആ പ്രാണിയേ സഹായിച്ചുകൊണ്ട്ട് വേറെ ആരെയും ശല്ല്യം ചെയ്യാതെ ജീവിച്ചിരുന്ന (നിലനിന്നിരുന്ന) കൊറൊണയുടെ കാര്യവും. അമിത ലാഭേച്ഛയോടെയുള്ള കച്ചവടം മുന്നിൽ കണ്ടുകൊണ്ട് ഗവേഷണങ്ങളെന്ന പേരിൽ നടത്തുന്ന 'പ്ര'കൃതിവിരുദ്ധത('വി'കൃതി)യുടെ ഭാഗമായി മിണ്ടാപ്രാണികളുടെ ആവാസ വ്യവസ്ഥയെയും സ്വസ്ഥമായ ജീവിതാന്തരീക്ഷത്തേയും താറുമാറാക്കുന്നതിനെ പ്രതിരോധിക്കുന്നതിനു വേണ്ടി ദ്രോഹിക്കുന്നവർക്കെതിരെ വേറെ യാതൊരു പോംവഴിയുമില്ലാതെ വരുമ്പോൾ രണ്ടും കൽപ്പിച്ച് സ്വരക്ഷക്കായി പടപൊരുതാൻ ഇറങ്ങിതിരിച്ച (അവതരിച്ച) കൊറോണയെന്ന സൂക്ഷമാണുവിനെതിരെ അന്ധമായി കുറ്റാരോപണമുന്നയിക്കുന്നതിന് മനുഷ്യർക്ക് യാതൊരവകാശമൊ അധികാരമോ ഇല്ല.",
 "സമ്മർദ്ദം": "ഊതി വീർപ്പിക്കാത്ത ബലൂണിനെ ആർക്കും ഞെക്കി പൊട്ടിക്കാൻ പറ്റില്ല.",
 "മാലിന്യം": "മിണ്ടാപ്രാണികളായ കൊതുകുകളും, തെരുവുനായ്ക്കളും ഉപജീവനം കഴിക്കുന്നത് നമ്മൾ പുറംതള്ളുന്ന മാലിന്യം ഭക്ഷിച്ചിട്ടാണ്. മാലിന്യം എത്രത്തോളം അപകടമുള്ളതാണോ, അത്രത്തോളം തന്നെ അപകടകാരികളുമായിരിക്കും അത് ഭക്ഷിച്ച് ജീവിക്കുന്ന ജീവികളും. കൊതുകിനെ ആകർഷിക്കുന്നത് ദുർഗന്ധവും, തെരുവ് നായ്ക്കളെ പ്രത്യേകിച്ച് ആകർഷിക്കുന്നത് മാംസഭക്ഷണമാലിന്യവുമാണ്. സ്വാഭാവികമായ ഒരു ജൈവ മാലിന്യ സംസ്കരണ പ്രക്രിയയുടെ ഭാഗമാണ് കൊതുകിന്റേയും, തെരുവുനായ്ക്കളുടേയും പെറ്റ്പെരുകൽ. ചില സ്വാഭാവിക മാലിന്യ സംസ്കരണ സമ്പ്രദായങ്ങളായ വീട്ടുവളപ്പിലെ കൃഷിത്തോട്ടവും, വളർത്തുമൃഗങ്ങളെ തീറ്റിപോറ്റുന്നതും പണ്ട് മുതലേ നമ്മുടെ ജീവിതരീതിയുടെ ഭാഗമായിരുന്നലോ. അത്തരം സ്വാഭാവിക മാലിന്യസംസ്കരണ സമ്പ്രദായങ്ങളുപയോഗിക്കാതെ, മിണ്ടാപ്രാണികളായ കൊതുകുകളുടേയും, തെരുവ്നായ്ക്കളുടേയും ജന്മസിദ്ധമായ പ്രത്യുല്പാദനശേഷിയെ, അറിവില്ലായ്മയെന്ന അന്ധതയുടെ അഴിഞ്ഞാട്ടത്തിൽ, എടുത്ത് /മുറിച്ച് / നശിപ്പിച്ച് കളയുമ്പോൾ നമ്മൾ ഒരു കാര്യം കൂടി ഓർക്കണം/മുൻകൂട്ടികാണണം: പ്രകൃതിക്ക് അതിന്റേതായ മാലിന്യനിർമാർജ്ജന / സംസ്ക്കരണ രീതിയുണ്ട്, മനുഷ്യവംശം ഒരു മാലിന്യമാണെന്ന് പ്രകൃതിക്ക് തോന്നിത്തുടങ്ങിയാൽ (അതോ, അങ്ങനെതന്നെയാണോ?) മനുഷ്യന്റെ പ്രത്യുല്പാദനശേഷിയെയും അത് ബാധിക്കും!!! മനുഷ്യനിന്നനുഭവിക്കുന്ന, പണ്ട് കാലത്ത് നിലവിലില്ലാതിരുന്ന, മാരക രോഗങ്ങള്‍ തന്നെ അതിന്റെ ലക്ഷണങ്ങളാണ്!<br><br>മറ്റേതോ തലത്തിലെ (ലോകത്തിലെ) സ്വഭാവിക മാലിന്യ സംസ്ക്കരണ പ്രക്രിയയുടെ ഭാഗമായി ഈ ഭൂമിയിൽ പെറ്റ്പെരുകുന്ന മനുഷ്യനെന്ന ജീവിവർഗ്ഗത്തിന്റെ നിലനില്പും അനശ്വരമല്ലല്ലോ!",
 "കാഴ്ച": "ബോധത്തിന്റെ ഇടപെടലില്ലാതെ ഒരു ഘടികാരവും തീവണ്ടിയുടെ വരവും പോക്കും തമ്മിൽ യാതൊരു ബന്ധവുമില്ല എന്ന് മനസിലാക്കുന്നത് പോലെ തന്നെ ജ്യോതിഷത്തിലെ രാശിചക്രവുമായി പ്രകൃതിയിലെ സംഭവങ്ങൾക്ക് ബോധത്തിന്റെ ഇടപെടലിലൂടെ അല്ലാതെ യാതൊരു ബന്ധവുമില്ല എന്ന് മനസ്സിലാക്കാം.<br><br>സൂര്യോദയാസ്തമയങ്ങൾക്ക് ബോധത്തിന്റെ (ഒരു നിരീക്ഷണ സംവിധാനത്തിന്റെ, Observer's or Observation system's) അഭാവത്തിൽ ഘടികാരവുമായി യാതൊരു ബന്ധവും ഇല്ലാതിരിക്കുന്നത് പോലെ തന്നെ!<br><br>രാശിചക്രത്തെ അടിസ്ഥാനമാക്കി വികസിപ്പിച്ച ഘടികാരം ഭൗതിക തലത്തിൽ മാത്രമാണ് മനുഷൃന് ഉപയോഗപ്രദമെങ്കിൽ രാശിചക്രം മാനസിക തലത്തിലും ആത്മീയ തലത്തിലും ഉപയോഗപ്രദമാണ്!<br><br>ജ്യോതിഷം വേദങ്ങളുടെ ചക്ഷുസ്സായിട്ടാണ് പറയപ്പെടുന്നത്. ചക്ഷുസ്സ് കാഴ്ച്ചക്ക് ഉപയോഗിക്കുന്ന ഇന്ദ്രിയമാണ്. വേദങ്ങളിലൂടെ എന്തെങ്കിലും കാണണമെങ്കിൽ ജ്യോതിഷം ഉപയോഗിക്കണം.<br><br>ജ്യോതിഷം കാഴ്ചക്കുള്ള ഉപകരണം മാത്രമേ ആവുന്നൊള്ളൂ കാഴ്ച്ച ശക്തി (കാണാനുള്ള കഴിവ്) നല്കുന്നില്ല! വിലപിടിച്ച ക്യാമറ (ഉപകരണം, ജ്യോതിഷം) കൈവശമുണ്ടെന്ന് കരുതി ഛായാഗ്രഹണം എന്ന കല കൈവശമാവില്ല. ക്യാമറയിലൂടെ ഭൗതിക തലത്തിലുള്ള സംഭവങ്ങളെ സ്വന്തം കാഴച്ച ശക്തി അനുസരിച്ച് കൂടുതൽ വ്യക്തതയോടെ കാണാം എന്നല്ലാതെ ആരേയും ഒന്നിനേയും നിയന്ത്രിക്കാനൊന്നും പറ്റില്ല! അതുപോലെ തന്നെ ജ്യോതിഷത്തിലൂടെ ആത്മീയ തലത്തിലും മാനസിക തലത്തിലുമുള്ള സംഭവ വികാസങ്ങളെയും മറ്റും സ്വന്തം കഴിവ് അനുസരിച്ച് വീക്ഷിക്കാൻ (കാണാൻ) കഴിവുണ്ടെങ്കിൽ ആര്‍ക്കും സാധിക്കും.",
 "സാധ്യത": "ഹസ്തരേഖ നോക്കി ഒരുത്തന്റെ ഭാവി, സ്വഭാവം പ്രവചിക്കുന്നത്, മൊബൈൽ ഫോണിന്റെ ടെക്നിക്കൽ സ്പെസിഫിക്കേഷൻ നോക്കി അതിന്റെ ഉടമസ്ഥൻ ആ മൊബൈൽ ഫോൺ ഏത് രീതിയിൽ ഉപയോഗിക്കാൻ സാധ്യതയുണ്ട് എന്ന് പ്രവചിക്കുന്നത് പോലെയാണ്.<br><br>99% ആളുകളും, 10 മെഗാപിക്സലിന് മേലെ ശേഷിയുള്ള സ്വന്തം മൊബൈൽ ക്യാമറ 'സെൽഫി' ക്ക് വേണ്ടി മാത്രമേ ഉപയോഗിക്കുന്നുള്ളൂ എന്ന് വച്ച്, 10 മെഗാപിക്സലിന് മേലെ ശേഷിയുള്ള ക്യാമറയുള്ള മൊബൈൽ കൈവശമുള്ളവരെല്ലാവരും 'സെൽഫി' യെടുക്കാനാണ് സാധ്യത എന്ന് പ്രവചിക്കാൻ പറ്റില്ല!",
 "നാനാത്വം": "അവനവൻ ധരിക്കുന്ന (ഉപയോഗിക്കുന്ന) വസ്ത്രത്തിന്റെ നിറത്തിനും മണത്തിനും ഭംഗിക്കും അഭംഗിക്കും വസ്ത്രനിർമ്മാണ കമ്പനിയുടെ നാമത്തിനുപോലും അവനവന്റെ വ്യക്തിത്വവുമായുള്ള ബന്ധത്തിന് (ബന്ധമുണ്ടെങ്കിലും, ഇല്ലെങ്കിലും) ഭൗതിക തലത്തിൽ മനുഷ്യര്‍ എത്ര പ്രാധാന്യം കൊടുക്കുന്നുണ്ടൊ അത്രതന്നെ പ്രാധാന്യം ആത്മാക്കൾ അവര്‍ ഉയോഗിക്കുന്ന (ധരിക്കുന്ന) ശരീരത്തിന്റെ നിറത്തിനും മണത്തിനും ഭംഗിക്കും അഭംഗിക്കും ജനിതക പാരമ്പര്യത്തിനു പോലും ആത്മീയ തലത്തിൽ പ്രധാന്യം കൊടുക്കുന്നുണ്ട്.",
 "സ്വാഭാവികം": "ഒരുത്തനും (അധികാരി, മൊതലാളി, ദൈവം, നേതാവ്, അധ്യാപകൻ, ഗുരു, ആചാര്യൻ, മാതാവ്, പിതാവ് ...) താൻ പഠിപ്പിച്ചുകൊടുത്തതാണെന്ന് അവകാശപ്പെടാൻ പിടികൊടുക്കാത്ത സ്വാഭാവിക വ്യായാമ (അഭ്യാസ) മുറ!<br><br><img src='https://w0.peakpx.com/wallpaper/200/325/HD-wallpaper-morning-stretch-stretch-wild-exercise-lioness-cat-thumbnail.jpg'></img><br>[Image Courtesy: <a href='https://w0.peakpx.com/wallpaper/200/325/HD-wallpaper-morning-stretch-stretch-wild-exercise-lioness-cat-thumbnail.jpg'>Peakpx</a>]<br><br>ദൈവങ്ങളെന്നും, സൃഷ്ടാക്കളെന്നും, ഗുരുക്കന്മാരെന്നും, മാതാപിതാക്കന്മാരെന്നും, രക്ഷിതാക്കളെന്നും, നേതാക്കന്മാരെന്നും, മൊതലാളിമാരെന്നും, അധികാരികളെന്നും, ധനികരെന്നും, ബുദ്ധിമാന്മാരെന്നും, ജ്ഞാനികളെന്നും, പണ്ഡിതരെന്നുമൊക്കെ സ്വയം അഹങ്കരിക്കുന്ന ജീവിവർഗ്ഗം ആണല്ലോ നമ്മുടെത്. മറ്റുള്ള ജീവിവർഗ്ഗത്തിനില്ലാത്ത കോറെ കഴിവുകൾ നമുക്കുണ്ടെന്ന് നമ്മൾ സ്വയം അഹങ്കരിക്കുന്നു. സത്യത്തിൽ കഴിവിനുള്ള അംഗീകാരം സ്വയം അങ്ങ് ഏറ്റെടുക്കാൻ പറ്റ്വോ? അത് മറ്റൊന്നിൽ നിന്ന് വരേണ്ടതല്ലേ?<br><br>സ്വാഭാവികമായ സംഭവവികാസങ്ങളുടെ കർത്തൃത്ത്വം സ്വയമങ്ങ് ഏറ്റെടുത്ത് പ്രപഞ്ചത്തിന്റെ നിയന്ത്രണം കൈക്കലാക്കാനൊന്നും ഒരുത്തനും പറ്റില്ല. അതിനുള്ള അധികാരം ആരും (ഒരു ചരാചരവും) ആർക്കും (ഒരു ചരാചരത്തിനും) കൊടുത്തിട്ടുമില്ല ഇനിയൊട്ടു കൊടുക്കുകയുമില്ല. അതിനുള്ള തെളിവ് അന്വേഷിച്ചാൽ കിട്ടും. !",
 "പരമ്പര": "വ്യക്തിയില്‍ നിന്നല്ല പാരമ്പർയ്യം ഉണ്ടാവുന്നത്. പരമ്പര്യം അനന്തമായ ഒരു ചങ്ങല പോലെ ആദിയും അന്തവുമില്ലാതെ സ്ഥലകാലത്തില്‍ പരന്നു കിടക്കുന്ന ഒരു ജൈവ ശൃംഖലയാണ്. അ ശൃംഖലയിലെ ഒരു കണ്ണി മാത്രമാണ് ഒരു വ്യക്തി (ജീവി) എന്നത്. പ്രകൃതിയില്‍ ജീവന്റെ കുത്തൊഴുക്കില്‍ സംഭവിക്കുന്ന വഴിതിരിവുകളുടെ (ഗതി വ്യതിയാനങ്ങളുടെ) കവലകളില്‍ അടിഞ്ഞുണ്ടാവുന്ന തുരുത്ത് പോലെ.<br><br>ജീവിയുടെ ഉടമസ്ഥതയിലുള്ളത് എന്ന് കരുതപ്പെടുന്ന ബീജ സംഭരണിയില്‍ നിന്നുമുള്ള ബീജങ്ങളെ ഉള്‍ക്കൊള്ളുന്ന ശുക്ലത്തിന്റെ ഒഴുക്കിനെ നിയന്ത്രിക്കുന്ന പമ്പ് പ്രവര്‍ത്തിക്കുന്നതിനും ശുക്ലവാഹിനിക്കുഴലിലൂടെ വന്ന് ജീവിയുടെ ജനനേന്ദ്രിയത്തിലൂടെ സംഭവിക്കുന്ന ശരീരത്തിന് പുറത്തെക്കുള്ള ഒഴുക്കിന്റെ ഗതിയുടെ ദിശ തീരുമാനിക്കുന്നതിന്റേയും ഉത്തരവാദിത്തം ഏറ്റെടുക്കുന്നതിനുള്ള അധികാരം ആ കഴിവ് നേടിയിട്ടുണ്ടെങ്കിലോ അത് നിയമപരമായി അധികാരപ്പെടുത്തിയിട്ടുണ്ടെങ്കിലോ മാത്രമേ ജീവികളില്‍ ആണ്‍ വര്‍ഗ്ഗത്തിനുള്ളതായി കാണുന്നുള്ളു. സംഭരണിയില്‍ വിഘടിച്ചു പെരുകുന്ന ബീജങ്ങളില്‍ ഏതൊക്കെ ജനിതക ഘടകങ്ങള്‍ ഉള്‍ക്കൊള്ളിക്കണം എന്നതിന്റേയും കോടിക്കണക്കിന് ഉള്ളവയില്‍ ഏതൊക്കെ ബീജങ്ങള്‍ പുറത്തേക്കൊഴുകണം എന്നതിന്റേയുമൊന്നും യാതൊരു നിയന്ത്രണവും ജീവികള്‍ക്ക് ഉള്ളതായി നിരീക്ഷിക്കപ്പെട്ടിട്ടില്ല. അറിഞ്ഞോ അറിയാതെയോ സംഭവിക്കുന്ന ജനനേന്ദ്രിയത്തിന്റെ ക്രമീകരണം വഴി പമ്പില്‍ നിന്നും പുറത്തേക്ക് ഒഴുകുന്ന ശുക്ലത്തിന്റെ ദിശ (സ്വന്തം ഉത്തരവാദിത്തത്തോടെ ആണെങ്കിലും അല്ലെങ്കിലും) ക്രമീകരിച്ചതിനു ശേഷം ശുക്ലം എത്തേണ്ടിടത്ത് എത്തിചേര്‍ന്നാല്‍ (നിക്ഷേപിച്ചാല്‍) തന്നെ അത് അറിഞ്ഞോ അറിയാതെയോ സ്വീകരിച്ച ഗര്‍ഭപാത്രവും അതില്‍ ബീജത്തിന് അനുയോജ്യമായ അണ്ഡവും കൈവശമുള്ള ജീവിയുടെ (ഇന്നത്തെ കാലത്ത് പെണ്‍ വര്‍ഗ്ഗത്തിലുള്ള ജീവികളുടെ) അറിഞ്ഞുകൊണ്ടുള്ള നിയന്തൃണത്തിലാണ് ബാക്കിയുള്ള എല്ലാ ജൈവ പരിണാമ ഘട്ടങ്ങളായ ഗര്‍ഭധാരണവും ഭ്രൂണ വളര്‍ച്ചയും ജീവിയുടെ ജനനവും അതിനു ശേഷമുള്ള ജീവിയുടെ ശാരീരികവും മാനസികവും ആത്മീയവുമായ വളര്‍ച്ചയും വ്യക്തിത്വ വികാസവും ഭാവിയും എല്ലാം.<br><br>പമ്പിന്റെ പ്രവര്‍ത്തനത്തിന്റെ ഫലമായി ജനനേന്ദ്രിയത്തിലൂടെ പുറത്തേക്ക് ഓവുചാലിലേക്കാണൊ ഗര്‍ഭനിരോധന ഉറയിലേക്കാണൊ അതോ എതെങ്കിലും ജീവിയുടെ യോനിയിലേക്കാണൊ എന്ന് പോയിട്ട് എങ്ങോട്ടാണ് എന്നു പോലും അറിയാതെ ഒഴുക്കിനനുസരിച്ച് മത്സരിച്ച് നീന്തുന്ന കോടിക്കണക്കിന് ബീജാണുക്കളുടെ ഗതിയെയും (വിധിയെയും) അത് വഴിയുള്ള ജീവന്റെ ഗതിയെയും കുറിച്ച് ഒരു വിശാലമായ കാഴ്ചപ്പാടോട് കൂടി മനസിലാക്കുമ്പോള്‍‍ മാത്രമാണ് പാരമ്പര്യത്തിന്റെ ഗതി നിര്‍ണയിക്കുന്നതില്‍ ഒരു വ്യക്തിയുടെ (ജീവിയുടെ) അഹങ്കാരത്തിന്റെ പങ്ക് ഒരു ബീജാണുവിന്റെ അഹങ്കാരത്തിന്റെ അത്രതന്നെ നിസ്സാരമാണെന്നുള്ള തിരിചറിവുണ്ടാവുന്നത്.",
 "പാരമ്പര്യം": "ഒന്നിൽ നിന്നു മറ്റൊന്നിലേക്ക്‌ എന്തൊക്കെയോ കൈമാറ്റം ചെയ്യപ്പെടുന്നു എന്നതിലുപരി ഒന്നിന്റെ ചില സ്വഭാവ ഘടകങ്ങൾ മറ്റൊന്നിനു അനുയോജ്യവും സ്വീകാര്യവുമായതിനാൽ ആ ഘടകങ്ങൾ മറ്റൊന്നിന്റെ വളർച്ചക്ക്‌ അടിസ്ഥാനമാവുന്നതായാണ്‌ മനസിലാവുന്നത്.",
 "സ്വര്‍ഗ്ഗം": "ഈ യുഗത്തിലെ പ്രളയത്തിന് ശേഷം അടുത്ത യുഗത്തിലെ മനുഷ്യർ ഈ യുഗത്തിലെ മനുഷ്യർ നടമാടിയ 'ഇൻറ്റർനെറ്റ്' എന്ന സ്വർഗ്ഗത്തെക്കുറിച്ച് അന്നത്തെ പുരാണങ്ങളിൽ വായിച്ചറിഞ്ഞിട്ട് ആ സ്വർഗ്ഗവും അന്വേഷിച്ച് ബഹിരാകാശത്തേക്ക് പോവാൻ സാധ്യതയുണ്ട്.",
 "ഇരട്ടത്താപ്പ്": "വിവേചനത്തിനെതിരായിട്ട് പ്രതികരിക്കുന്നതും ഒരു പ്രത്യേക ലിംഗ വിഭാഗത്തിന് വേണ്ടി വാദിക്കുന്നതും തമ്മിൽ വ്യത്യാസമുണ്ട്. മൃഗങ്ങളോട് മനുഷ്യർ കാട്ടുന്ന ക്രൂരതയോടു ഒരു മൃഗം എതിർപ്പ് പ്രകടിപ്പിച്ചാൽ മൃഗ സ്നേഹികൾ എന്ന് സ്വയം അഭിമാനിക്കുന്നവർ അതിനെ ഏറ്റെടുക്കുന്നു. അതെ മൃഗം തന്റെ ഇണയോടോ മറ്റു ശേഷിക്കൊറവുള്ള മൃഗത്തോടോ ക്രൂരത കാട്ടുന്നതിൽ ചില സമയങ്ങളിലെങ്കിലും സ്വയം സംതൃപ്തി (ആനന്ദം) കണ്ടെത്തുന്നുണ്ട് എന്നുള്ളത് നമുക്ക് അറിവുള്ളതാണല്ലോ. ഇതിനെ ഇരട്ടത്താപ്പെന്നല്ലാതെ വേറെ ഒന്നായിട്ടു കാണാൻ കഴിയുന്നില്ല. ഞാൻ ഒരു പ്രത്യേക വിഭാഗത്തിൽ പെടുന്നു എന്ന് സ്വയം വിധിക്കാതെ വേറൊരു വിഭാഗത്തെ വിവേചിച്ചറിയാൻ എനിക്ക് സാധിക്കില്ലല്ലോ. അതിനർത്ഥം ഞാൻ വിവേചനത്തെ പരോക്ഷമായി അനുകൂലിക്കുന്നു എന്നാണല്ലോ. അപ്പൊ പിന്നെ ഞാൻ എന്തിനു വിവേചനത്തെ എതിർക്കണം?<br><br>അതിനു കാരണമായി എനിക്ക് (എന്റെ തന്നെ മനസ്സിനെ മനസ്സിലാക്കിയതിൽ നിന്ന്) അറിയാൻ കഴിഞ്ഞത് എന്റെ ഉപബോധ മനസ്സ് പരോക്ഷമായി എന്റെ നിലനിൽപ്പിനു വേണ്ടിയും എന്റെ സ്വാർത്ഥ താൽപ്പര്യങ്ങൾക്ക് വേണ്ടിയും മറ്റെന്തിനെയും താഴ്ത്തികാണുന്നതിൽ ആനന്ദം കണ്ടെത്തുന്നു എന്നുള്ളതാണ്. പക്ഷെ സമൂഹത്തിനു മുന്നിൽ ഒറ്റപെടുമെന്ന (നിലനിൽപ്പിനു ഭീഷണി) ഭയം കാരണം അത് പ്രത്യക്ഷമായി പുറത്തെടുക്കുന്നില്ല. ഈ കാരണത്താൽ ഞാൻ എന്റെ ഉപബോധ മനസ്സിൽ വ്യത്യസ്ത സാഹചര്യങ്ങളിൽ പുറത്തുകൊണ്ടുവരുവാൻ വേണ്ടി എന്റെ തന്നെ ഒന്നിൽ കൂടുതൽ വ്യക്തിത്വങ്ങളെ സൃഷ്ടിച്ചു പോറ്റി വളർത്തുന്നു. ഈ വ്യക്തിത്വങ്ങൾ പരസ്പരം ഒത്തുപോവാതെ വരുന്ന സന്ദർഭത്തിൽ, ആ വ്യക്തിത്വങ്ങൾ തമ്മിൽ കലഹിക്കുകയും എനിക്ക് മാനസിക സന്തുലിതാവസ്ഥ നിലനിർത്താൻ പറ്റാതെയുമാവുകയും (ആഗ്രഹത്തിന് എതിരായി) സമൂഹത്തിൽ ഒറ്റപ്പെടുകയും ചെയ്യുന്നു. ഇതിനെ ഭ്രാന്തായിട്ടാണ് സമൂഹം കരുതുന്നത്. സമൂഹത്തിൽ ഉയർന്നു നിൽക്കണമെന്നുള്ള ആഗ്രഹം കൊണ്ട് തന്റേതല്ലാത്ത വ്യക്തിത്വങ്ങളെ സൃഷ്ടിച്ചു തന്റേതെന്ന് ഉൾക്കൊണ്ടു ഉള്ളിൽ കുത്തി നിറക്കുന്നതിനു പകരം ഞാൻ എന്താണോ അതിനെ മനസ്സിലാക്കുകയും അംഗീകരികുക്കുകയും ഞാൻ എന്തല്ലയോ അതിനെ അങ്ങനെ തന്നെ മനസ്സിലാക്കുകയും ചെയ്‌താൽ വേറൊന്നാവാനുള്ള പാഴ് ശ്രമം നടത്താതെ ഉള്ളതിനെ ഒരു വിവേചനവും കൂടാതെ അറിയാനും അനുഭവിക്കാനും വേണ്ടി എന്റെ ഊർജം മുഴുവനും ഉപയോഗിക്കാൻ പറ്റും.",
 "പ്രകൃതി": "പ്രകൃതി സംരക്ഷണമെന്ന പേരിൽ മനുഷ്യർ കാട്ടിക്കൂട്ടുന്ന കോലാഹലങ്ങൾ ചാണകത്തിലെ പുഴുക്കൾ പശുവിനെ സംരക്ഷിക്കാനെന്ന പേരിൽ ചെയ്തു കൂട്ടുന്ന കോപ്രായങ്ങളെക്കാൾ ഒട്ടും മെച്ചപ്പെട്ടതാണെന്ന് തോന്നുന്നില്ല.",
 "ദൈവം": "മനുഷ്യനും ദൈവവും രണ്ടല്ല. ദൈവം സ്വന്തം രൂപത്തിൽ തന്നെയാണ് മനുഷ്യനെ സൃഷ്ടിച്ചിരിക്കുന്നത്. ഇന്ന് നമ്മൾ റോബോട്ടുകളെ സൃഷ്ടിക്കുന്നത് പോലെ അതിസങ്കീർണമായതും മനുഷ്യനുമായി രൂപ സാദൃശ്യമുള്ളതുമായ ഏതോ ജീവിവർഗത്തിന്റെ (ദൈവങ്ങളുടെ) സാങ്കേതിക വിദ്യയുടെ ഫലമായി അവരുടെ വ്യക്തിപരമായ ആവശ്യങ്ങൾ നിറവേറ്റുന്നതിനുവേണ്ടി അവരുടെ രൂപ സാദൃശ്യത്തിൽ സൃഷ്ടിക്കപ്പെട്ട ഒരു ജീവി വർഗ്ഗമാണ് മനുഷ്യൻ.<br><br>'ദൈവം' എന്നത് ആ അത്യാധുനിക സാങ്കേതിക വിദ്യ കൈകാര്യം ചെയ്തിരുന്നവരിലെ ഒരു ഉന്നത സ്ഥാന പേര് ആയിരിക്കണം.",
 "വീക്ഷണം": "ദൈവവും മനുഷ്യനും ആര് ആരുടെ സൃഷ്ടിയാണെന്നുള്ളത് ഏത് വശത്ത് നിന്ന് വീക്ഷിക്കുന്നു എന്നതിനെ ആശ്രയിച്ചിരിക്കുമെന്ന് തോന്നുന്നു.",
 "സാരി": "കുഞ്ഞിനെ മുലയൂട്ടാറുള്ള അമ്മമാരുടെ സൗകര്യത്തെ ഉദ്ദേശിച്ച് മാത്രമാണ് 'സാരി' എന്ന അതിസങ്കീർണമായ വസ്ത്ര ധാരണ രീതി കേരളത്തിൽ നിലവിൽ വന്നത് എന്ന് തോന്നുന്നു.",
 "വിത്ത്": "ആണ്മക്കൾ വെറും വിത്ത് കാളകൾ മാത്രം. പെൺമക്കൾ(പശുക്കൾ) ആണ് ആരോഗ്യമുള്ള വിത്ത് കാളകളെ തിരഞ്ഞെടുക്കുന്നതും, വിത്തിനെ സ്വീകരിക്കുന്നതും, വിത്തിനു വെള്ളവും, വളവും, മറ്റ് പോഷകങ്ങളും നൽകി കൂടുംബവും, പാരമ്പര്യവും നിലനിർത്തുന്നതും ഭാവി തലമുറകൾക്ക് (ഭാവി വിത്ത് കാളകൾക്കും, പശുക്കൾക്കും) (പുനർ)ജനിക്കാനുള്ള അവസരവും, പരിസരവും, സാഹചര്യങ്ങളും (വിളനിലം) ഒരുക്കുന്നതും.<br><br>സ്ത്രീത്വം പ്രകൃതിയുടെ, പ്രകൃതിദേവിയുടെ, പ്രകൃതിമാതാവിന്റെ സ്വഭാവമാണ്!!!",
 "കൊട്ടിഘോഷം": "പണ്ട് Custom modified Yamaha RX100 വിഭാഗത്തിൽ പെട്ട ഇരുചക്ര വാഹനങ്ങളൊക്കെയായിരുന്നു പരിസ്ഥിതി (വായു, ശബ്ദ) മലിനീകരണത്തിനും, ഊർജ്ജ നഷ്ടത്തിനും യാതൊരു പരിഗണനയും കൊടുക്കാതിരിക്കുന്നത് എന്നു തോന്നിയിരുന്നത്. ഇപ്പൊ അതു Custom modified Royal Enfield Bullet വിഭാഗത്തിൽ പെട്ട ഇരുചക്രവാഹനങ്ങളിലൂടെ നടത്തപ്പെടുത്തുന്നതായിട്ടാണ് (പ്രത്യേകിച്ച് ശബദ മലിനീകരണം) അനുഭവപ്പെടുന്നത്.<br><br>പരിവർത്തനപ്പെടുന്ന ഊർജ്ജത്തിലെ താപ ഊർജ്ജമായി നഷ്ടപ്പെടുന്ന നല്ലൊരു (പകുതിയിലും കൂടുതൽ) ശതമാനം ഒഴിച്ചുള്ള ബാക്കി ഊർജ്ജ കഷണത്തിൽ നിന്നുമാണ് ഈ ശബ്ദ(മലിനീകരണ)ത്തിനുള്ള ഊർജ്ജം ലഭിക്കുന്നത്. അങ്ങനെ നോക്കുമ്പോൾ യാത്ര ചെയ്യലല്ല മറിച്ച് കൊട്ടിഘോഷിക്കലോ ആഡംബര(?) പ്രദർശനമോ ആണ് ഉദ്ദേശ്യം എന്നാണ് പ്രത്യക്ഷത്തിൽ മനസ്സിലാവുന്നത്.",
 "ചരിത്രം(?)": "'ഇന്ത്യ' എന്ന ഇപ്പോഴത്തെ ഭൂപ്രദേശവുമായി യാതൊരു ബന്ധവുമില്ലാത്ത ഒരു വ്യക്തി 'ഇന്ത്യ' എന്ന പേര് പറയുമ്പോൾ മനസ്സിൽ കാണുന്നതും ഈ പറയപ്പെടുന്ന ഭൂപ്രദേശത്ത് ജീവിക്കുന്ന ഒരു വ്യക്തി അയാളുടെ ജീവിതത്തിലുടനീളം അറിഞ്ഞും കണ്ടും യാത്രചെയ്തും ഇടപഴകിയ ഭൂപ്രദേശത്തെക്കുറിച്ചു പറയുമ്പോൾ മനസ്സിൽ കാണുന്നതും തമ്മിൽ വ്യത്യാസമുണ്ട് എന്ന ആശയത്തിലേക്കാണ് ഞാൻ ശ്രദ്ധ ക്ഷണിക്കാൻ ആഗ്രഹിക്കുന്നത്. ഒരു ഭൂപടം കാണിച്ച് ഇതാണ് 'ഇന്ത്യ' എന്ന് പറയുമ്പോൾ സംവേദനം ചെയ്യാൻ ഉദ്ദേശിക്കുന്ന ആശയവും (വികാരവും(?)), ഒരു വ്യക്തി കളിച്ചു വളർന്ന സ്വന്തം നാട്(?) എന്ന് സ്വയം ഓർമയിൽ കൊണ്ട് നടക്കുന്ന ഭൂപ്രദേശത്തിന്റെ പേര് ഉച്ചരിക്കുമ്പോൾ (അല്ലെങ്കിൽ കേൾക്കുമ്പോൾ) സ്വന്തം മനസ്സിൽ ഉണ്ടാവുന്ന ഓർമകളും വികാരവും വ്യത്യസ്തമാണ് എന്നാണ് എനിക്ക് മനസ്സിലായിട്ടുള്ളത്. അതും ദേശ(ഭൂപടത്തിലെ ഇന്ത്യയോടുള്ള)സ്നേഹവും തമ്മിൽ യാതൊരു ബന്ധവും എന്നെ സമ്പന്ധിച്ചിടുത്തോളം ഇതുവരെയും ഉണ്ടായിട്ടില്ല. ബന്ധമുണ്ടെങ്കിൽ തന്നെ അതിനു അനുഭവങ്ങളുടെ / ഓർമകളുടെ താങ്ങില്ല. സ്കൂളിൽ പഠിച്ചിരുന്നപ്പോൾ പുസ്തകങ്ങളിലൂടെ 'ചരിത്രം' എന്ന ലേബലോടുകൂടി എന്തൊക്കെയോ (എനിക്ക് 'ചരിത്രം' എന്ന് പറയപ്പെടുന്ന ആ വിഷയം അലർജി ആയിരുന്നു) പറഞ്ഞു കേട്ടിരുന്നു എന്നല്ലാതെ ജീവിതത്തിൽ വേറെ എന്ത് പ്രാധാന്യമാണ് ഈ 'രാജ്യ'സ്നേഹത്തിന് ഉള്ളത് എന്ന് മനസ്സിലാക്കി വരുന്നേയുള്ളൂ... ഇതുവരെയും മനസ്സിലായിട്ടില്ല... അന്വേഷണം തുടരുന്നു. ഭരണാധികാരികൾ എഴുത്തുകാരെ വച്ച് സ്വന്തം സാമ്രാജ്യം കെട്ടിപ്പടുക്കുന്നതിന്റെ ഭാഗമായി ചരിത്രം (ഭൂതകാലത്തെക്കുറിച്ചു ജനങ്ങളോട് പറയാനുള്ള കാര്യങ്ങൾ) വളച്ചൊടിക്കാറുണ്ട് എന്നുള്ളതാണ് എനിക്ക് ഒരു പക്ഷത്തും ചായാതെയുള്ള വായനകളിലൂടെ മനസ്സിലായത്. ഏത് കൃതി വായിക്കുമ്പോഴും ഈ ആശയത്തോട് യോജിക്കുന്നതിനുള്ള വിഷദാംശങ്ങൾ കിട്ടാറുണ്ട്.",
 "ഞാൻ എന്താണ്?": "എല്ലാവരും ഈ 'ഞാൻ' എന്ന വാക്ക് ഒരുപോലെ ഉപയോഗിക്കുന്നുണ്ട്. ഒരേ അർത്ഥം തന്നെയാണൊ എല്ലാവരും അതിന് കല്പിക്കുന്നത്? എന്താണ് 'ഞാൻ' എന്ന വാക്കിന്റെ അർത്ഥം? \"ആരാണ് ഞാൻ ? (ഉത്തരം പേരോ, വീട്ടു പേരോ, ആണോ, പെണ്ണോ, ജീവി വർഗമോ എന്ന് വരാൻ പാടില്ല എങ്കിൽ) എന്താണ് ഉത്തരമായി പറയുക??....\"<br><br>ആരോടാണ് ഉത്തരം പറയേണ്ടത്? ആരാണ് ചോദ്യകർത്താവ്? 'ആത്മ'(Self)നാണോ? മനസാണോ? ബുദ്ധിയാണോ? മറ്റുള്ളോരാണോ?<br><br>സ്വയം അന്വേഷിക്കേണ്ടതാണ് ('ആത്മാ'ന്വേഷണം).<br><br>അർത്ഥകല്പനകൾ എന്തായാലും വാക്കിനും അതിന്റെ ശബ്ദത്തിനും മാറ്റമില്ലാത്തതിനാൽ അത് അനന്യവും അദ്വിതീയവുമായ ആശയത്തിനെയായിരിക്കണം പ്രതിനിതീകരിക്കുന്നത്. 'ഞാൻ' എന്ന വാക്കൊ ശബ്ദമോ ഏത് കാലത്തും ഏത് ദേശത്തും പ്രയോഗിച്ചാലും അതിന്റെ അനുഭവത്തിന് മാറ്റമില്ലാത്തതിനാൽ അതിന് ദേശകാല പരിധികളില്ല എന്ന് അനുമാനിക്കാം. ദേശകാല പരിധികളില്ലാത്തത് ദേശകാലങ്ങൾക്കതീതമായി നിലനില്ക്കുന്ന ഒന്നാണ്.",
 "രണ്ടല്ല": "ഞാനും നീയും രണ്ടല്ല!",
 "ഊഞ്ഞാലാട്ടം": "താള(ആട്ട)ങ്ങളുടെ യോജിപ്പുകളിൽ മാത്രമാണ് ഊഞ്ഞാലാട്ടം അനായാസമാവുന്നത്.",
 "വികസനം": "സമൂഹം വികസിക്കുമ്പോൾ വ്യക്തികൾ ചുരുങ്ങുന്നു.",
 "പരിഹാരം": "ഒരു പ്രശ്നം പരിഹരിക്കുന്നതിന്റെ ആദ്യത്തേതും പ്രധാനപ്പെട്ടതുമായ ദൗത്യം ആ പ്രശ്നത്തെ വ്യക്തമായും കൃത്യമായും നിര്‍വചിക്കുക എന്നതാണ്. ഒട്ടു മിക്ക പ്രശ്നങ്ങളും പ്രശ്നം നിര്‍വചിക്കുന്നതോടെ പരിഹരിക്കപ്പെടുന്നതായാണ് അനുഭവപ്പെടുന്നത്.",
 "വാഹനങ്ങളും ഉപകരണങ്ങളും അവയെ ഉപയോഗിക്കുന്നവരും (നിയന്ത്രിക്കുന്നവരും)": "<table class='tableCell'><tr><th>വാഹനം / ഉപകരണം</th><th>ഉപയോക്താവ് / ഡ്രൈവർ / നിയന്താവ്</th></tr><tr><td>വിമാനം</td><td>മനുഷ്യൻ</td></tr><tr><td>തീവണ്ടി</td><td>മനുഷ്യൻ</td></tr><tr><td>ബസ്സ്</td><td>മനുഷ്യൻ</td></tr><tr><td>കാറ്</td><td>മനുഷ്യൻ</td></tr><tr><td>ബൈക്ക്</td><td>മനുഷ്യൻ</td></tr><tr><td>സൈക്കിൾ</td><td>മനുഷ്യൻ</td></tr><tr><td>കമ്പ്യൂട്ടർ</td><td>മനുഷ്യൻ</td></tr><tr><td>എലി</td><td>ഗണപതി</td></tr><tr><td>മയിൽ</td><td>മുരുകൻ</td></tr><tr><td>കടുവ</td><td>അയ്യപ്പൻ</td></tr><tr><td>സിംഹം</td><td>ദുർഗ്ഗ</td></tr><tr><td>ഐരാവതം</td><td>ഇന്ദ്രൻ</td></tr><tr><td>ഗരുഡൻ</td><td>വിഷ്ണു</td></tr><tr><td>കാള</td><td>ശിവൻ</td></tr><tr><td>അരയന്നം</td><td>ബ്രഹ്മാവ്</td></tr><tr><td>എരുമ</td><td>യമൻ (കാലൻ / ധർമ്മരാജൻ)</td></tr><tr><td>മനുഷ്യൻ</td><td>ജീവാത്മാവ്</td></tr><tr><td>ജീവാത്മാവ്</td><td>പരമാത്മാവ്</td></tr><tr><td>പരമാത്മാവ്</td><td>ഈശ്വരൻ (ദൈവം)</td></tr><tr><td>ദൈവം</td><td>?</td></tr></table>",
 "പഠനം": "അറിയാൻ വേണ്ടി ചോദ്യമുന്നയിക്കുമ്പോൾ കിട്ടുന്ന ഉത്തരവും നേരംപോക്കിനുവേണ്ടി ചോദ്യമുന്നയിക്കുമ്പോൾ കിട്ടുന്ന ഉത്തരവും മനസ് ഉൾക്കൊള്ളുന്നത് ഒരുപോലെയല്ല, ഉത്തരങ്ങൾ ഒന്നാണെങ്കിൽ പോലും. രണ്ട് സമയത്തും ചോദ്യകർത്താവിന്റെ അന്വേഷണ മനോഭാവത്തിലെ തീവ്രത വ്യത്യസ്തമായത്കൊണ്ടാണത്.<br><br>അറിയാനുള്ള അഭിവാഞ്ചയോടുകൂടി ചോദ്യമുന്നയിക്കുന്നത് മനസ്സിൽ അജ്ഞതയുടെ ഒരു ന്യുനമർദ്ദം രൂപപ്പെടുകയും ഉത്തരങ്ങൾക്കുവേണ്ടി ഒരു ആകർഷണം അവിടെ സ്വാഭാവികമായും ഉണ്ടാവുകയും ചെയ്തതിന്റെ അടിസ്ഥാനത്തിലാണ്. അപ്പോൾ, കിട്ടുന്ന ഉത്തരത്തിൽ എന്തെങ്കിലും ആശയം ഉണ്ടെങ്കിൽ അത് മനസിലേക്ക് എളുപ്പത്തിൽ സംക്രമിക്കപ്പെടുകയും ചെയ്യുന്നു. മറിച്, ചോദ്യം ഉന്നയിച്ചത് നേരംപോക്കിനോ / അറിയണം എന്ന ആഗ്രഹത്തോടെയല്ലാതെ മറ്റു വല്ല ഉദ്ദേശ്യത്തോടുക്കുടിയാണെങ്കിൽ അറിയാനുള്ള ആ അഭിവാഞ്ച അപ്പോൾ മനസ്സിൽ ഇല്ലാത്തതിനാൽ ഉത്തരത്തിൽ എന്തെങ്കിലും ആശയങ്ങൾ ഉണ്ടെങ്കിൽ തന്നെ അവ മനസ്സിനുള്ളിലേക്ക് സംക്രമിക്കപ്പെടാനുള്ള യാതൊരു സാധ്യതയും അവിടെ ഇല്ലാത്തതുക്കൊണ്ട് അതിൽ നിന്ന് മനസിന് യാതൊരു പരിവർത്തനവും സംഭവിക്കുന്നില്ല. അവിടെ പഠനം (Learning) നടക്കുന്നില്ല.<br><br>ഒരു ചെവിയിൽ കേട്ടത് മറ്റേ ചെവിയിലൂടെ പുറത്തേക്ക് പോവുന്നു.<br><br>അജ്ഞനാണെന്നുള്ള ബോധ്യവും അറിയാനുള്ള ആഗ്രഹവുമുണ്ടെങ്കിലേ പഠനത്തിനുള്ള സാധ്യതയുള്ളൂ.",
 "യാന്ത്രികം": "എല്ലാ കര്‍മ്മങ്ങളും യന്ത്രവത്കൃതമാക്കി മാറ്റുന്നതിന് മനുഷ്യന്‍ കിണഞ്ഞ് ശ്രമിക്കുന്നു. അതിന്റെ ഫലമായി മനുഷ്യര്‍ വെറും യന്ത്രങ്ങള്‍ മാത്രമായി മാറുകയും ചെയുന്നു.",
 "കർത്താവ്": "കർമ്മം ചെയ്യുന്നതാരാണ്? ഞാനോ നീയോ അതോ കർത്താവോ? കർത്താവ്, കർമ്മം, ക്രിയ എന്നാണല്ലോ ക്രമം.<br><br>ഞാനും നീയുമെല്ലാം കർത്താവിന് കർമ്മം ചെയ്യാനുള്ള (നിർവഹിക്കുന്നതിനുള്ള, അനുഷ്ഠിക്കുന്നതിനുള്ള) വെറും ഉപകരണങ്ങൾ (മാധ്യമങ്ങൾ) മാത്രമാണെന്ന് തോന്നുന്നു. ആശയ വിനിമയത്തിനുള്ള മാധ്യമങ്ങൾ പോലെ. വ്യക്തികൾ വെറും മാധ്യമങ്ങൾ മാത്രം.<br><br>സൂക്ഷ്മാണു മുതൽ മനുഷ്യൻ വരെയുള്ള വ്യത്യസ്ത ആവരണങ്ങളായ തലങ്ങളിലൂടെയുള്ള ആശയ വിനിമയം കർത്താവ് കർത്താവിനോട് തന്നെയാണോ നടത്തുന്നത്?<br><br>മാധ്യമത്തിലൂടെയല്ലാതെ ആശയവിനിമയം സാധ്യമാണെന്ന് തോന്നുന്നില്ല. ആശയം എത്ര സങ്കീർണമാണൊ അതേ സങ്കീർണതയുള്ള മാധ്യമവും വിനിമയത്തിനാവശ്യമാണ്. പാട്ട് മാത്രം കേൾക്കാൻ റേഡിയോ മതിയെങ്കിൽ, കാഴ്ച കാണാൻ വിദൂര ദർഷിനി (ടി. വി. / ടെലി വിഷൻ) വേണം.<br><br>അതിസങ്കീർണമായ മനുഷ്യ ശരീരത്തിലൂടെ വിനിമയം ചെയ്യപ്പെടുന്ന ആശയം തിർച്ചയായും അതിസങ്കീർണം തന്നെ ആയിരിക്കണം.<br><br>സങ്കീർണമായ ഒരാശയം വിനിമയം ചെയ്യപ്പെടുന്നതിന് മനുഷ്യനോളം സങ്കീർണമായ ഒരു ശരീരം രൂപമെടുക്കണം. ശരീരം ഒരു മാധ്യമമാണ്. അതിന് വ്യക്തമായ ഒരു ഘടനയുണ്ട്. അത് രൂപമെടുക്കുന്നതിന് തക്കതായ പരിസ്ഥിതി ആവശ്യമാണ്. ആ പരിസ്ഥിതി ഒരു ജീവിയിൽ സംജാതമാവുകയും ആ പരിസ്ഥിതിക്കിണങ്ങിയ ആശയം കാലത്തെ അതിജീവിക്കുകയും ചെയ്യുകയാണെങ്കിൽ അതു ദ്രവ്യമായും കാലക്രമേണ ഒരു മനുഷ്യബീജവുമായും രൂപാന്തരപ്പെടുന്നു.",
 "കർമ്മയോഗം": "സ്വിച്ചമര്‍ത്തുന്നത് ഞാനാണെന്ന തോന്നല്‍ എനിക്കുണ്ടെങ്കിലും ബള്‍ബ് കത്തുന്നതിനും കത്താതിരിക്കുന്നതിനും കാരണം ഞാനാണെന്ന തോന്നല്‍ എനിക്കുണ്ടാവുന്നില്ല.",
 "സ്വാതന്ത്ര്യം": "സ്വാതന്ത്ര്യം തന്നെ അമൃതം. സ്വാതന്ത്ര്യം തന്നെ ജീവിതം. പാരതന്ത്ര്യം മാനികൾക്കു മാത്രമല്ല ഞാനടക്കമുള്ള ഊളകൾക്കു പോലും മൃതിയെക്കാൾ ഭയാനകം തന്നെയാണ്!!!",
 "മൂല്യം": "സുലഭമായത് അമൂല്യമല്ലെങ്കിൽ പിന്നെ എന്ത് ലഭിച്ചാലും തൃപ്തിയുണ്ടാവില്ല.",
 "അവൾ": "<em>ഈ കഥ എന്റെ സുഹൃത്ത്‌ വിവരിച്ച ഒരു സാങ്കല്പിക സംഭവത്തിന്റെ അടിസ്ഥാനത്തിലുള്ളതാണ്. ഇതിലെ സംഭവങ്ങൾക്കൊ കഥാപാത്രങ്ങൾക്കൊ യാഥാർത്ഥ്യവുമായി എന്തെങ്കിലും സാദൃശ്യം നിങ്ങൾക്ക് തോന്നുന്നുണ്ടെങ്കിൽ അത് തികച്ചും യാദൃശ്ചികമായും സാങ്കല്പികമായും തോന്നിക്കുന്നതായി കൂടി കണക്കാക്കണമെന്ന് അഭ്യർത്ഥിക്കുന്നു.</em><br><br>സീൻ ഒന്ന്:<br>ആയിരത്തി തൊള്ളായിരത്തി തൊണ്ണൂറ്റി ഏട്ടിലെ ജൂൺ മാസത്തിലെ ഒരു വസന്തക്കാലത്താണ് പത്താം ക്ലാസ് കഷ്ടി പാസായതിന്റെ അഹങ്കാരത്തിൽ പ്രീഡിഗ്രീ അഡ്മിഷനെടുക്കാൻ അവൻ ആ കോളേജിലേക്ക് പോയത്. ആപ്പീസിലേക്ക് കാലെടുത്ത് വച്ചപ്പോത്തന്നെ അവന്റെ കണ്ണ് അവളുടെ പൂ പോലെയുള്ള മുഖത്ത് ഉടക്കി. പക്ഷെ അവളുടെ കണ്ണ് എവിടെയും ഉടക്കിയതായി അവന്റെ ശ്രദ്ധയിൽ പെട്ടില്ല. പ്രണയവർണങ്ങളിലെ മഞ്ജുവാര്യരെ നേരിട്ട് കണ്ടത് പോലെ അവനു തോന്നി, 'വരമഞ്ഞളാടിയ രാവിന്റെ മാറിൽ ഒരു മഞ്ഞ് തുള്ളി ഉറങ്ങീ...' എന്ന പ്രണയ ഗാനം അവന്റെ മനസ്സിൽ അലയടിച്ചു. ഏതോ മുൻജ്ജന്മ ബന്ധത്തിന്റെ മണം മൂക്കിൽ തട്ടിയതു പോലെ അവനനുഭവപ്പെട്ടു. സ്‌കൂൾ ജീവിതത്തിൽ നടത്തികൊണ്ടിരുന്ന നീണ്ട പതിനഞ്ചു വർഷത്തെ അന്വേഷണം അവടെ അവസാനിച്ചതായി അവൻ തിരിച്ചറിഞ്ഞു.<br><br>സീൻ രണ്ട്:<br>ശരത്കാലമായപ്പോഴേക്കും അവരെപ്പോലെ ആയിരുന്നെങ്കിലെന്ന് ആ കോളേജിലെ എല്ലാ കമിതാക്കളും ആഗ്രഹിച്ചിരുന്നിരിക്കണം. അത്രക്കും അഗാധവും നിഷ്കളങ്കത നിറഞ്ഞതുമായിരുന്നു അവരുടെ പ്രണയം. ഉല്ലാസ പൂമ്പാറ്റകളെയോ ഇണ കുരുവികളെയോ അനുസ്മരിപ്പിച്ചിരുന്ന ആ പ്രണയ ജോഡികൾ കോളേജിന്റെ ഏദൻ തോട്ടമായ പഞ്ചാര പാർക്കിലൂടെ ഒഴുകി നടക്കുന്നത് അദ്ധ്യാപകർ പോലും നിർനിമേഷരായി സ്വയം മറന്നു നോക്കി നില്ക്കാറുണ്ടായിരുന്നു, പ്രണയം ഉള്ളിൽ ഒളിപ്പിച്ചിരുന്ന അവരെപോലും അസ്സൂയപ്പെടുത്തിയിരുന്നിരിക്കാം.<br><br>സീൻ മൂന്ന്:<br>പഠനകാലത്തെക്കുറിച്ചും പ്രണയകാലത്തേക്കുറിച്ചും ദാമ്പത്യത്തെക്കുറിച്ചും മാത്രമല്ല ജീവിതത്തെക്കുറിച്ചും വരെ വ്യക്തമായ കാഴ്ചപ്പാട് അവർക്കുണ്ടായിരുന്നതായി പലരും പറഞ്ഞിരുന്നു. അത്രക്കും പക്വതയോടെയായിരുന്നു അവരുടെ പെരുമാറ്റം. അങ്ങനെ പ്രണയപൂർണമായ കലാലയ ജീവിതത്തോട് വിട പറഞ്ഞു വീണ്ടും കാണും വരെ വിധിയെ ആശ്രയിച്ചു അവർ പരസ്പരം പിരിഞ്ഞതായി അറിയാൻ കഴിഞ്ഞു.<br><br>സീൻ നാല്:<br>നീണ്ട ഇരുപതു വർഷങ്ങൾക്ക് ശേഷം ഒരു ട്രെയിൻ യാത്രക്കിടയിലാണ് പിന്നീടവർ യാദൃശ്ചികമായി കണ്ടുമുട്ടിയത്. ഇരുപതു വർഷം ഇരുപതു സെക്കന്റ് മാത്രമായിട്ടാണ് അപ്പൊ അവർക്കനുഭവപ്പെട്ടത്. പതിമൂന്നു സെക്കന്റോളം ഇമവെട്ടാതെ പരസ്പരം അവർ നോക്കി നിന്നു. മണിക്കൂറുകൾ നീണ്ട ആ യാത്രയുടെ ഒടുവിൽ ഇനിയങ്ങോട്ടുള്ള ജീവിത യാത്രയും പരസ്പര സഹകരണത്തോടെ തുടരാം എന്ന ആഗ്രഹം അങ്ങോട്ടും ഇങ്ങോട്ടും അവർ പങ്കുവക്കുകയും ചെയ്തു. പിന്നീട് മാസങ്ങളോളം ഫോണിലൂടെയും സമൂഹ മാധ്യമങ്ങളിലൂടെയും മറ്റും നടന്ന ഇടപഴകലിലൂടെ നിയമപരമായി ദാമ്പത്യ ജീവിതം തുടങ്ങാൻ തീരുമാനമെടുക്കുകയും ചെയ്തു.<br><br>സീൻ അഞ്ച്:<br>ഒരു വസന്ത കാലത്തു നാട്ടുകാരുടെയും വീട്ടുകാരുടെയും സഹകരണത്തോടെ അവർ നിയമപരമായ ദാമ്പത്യ ഉടമ്പടിയിൽ ഒപ്പു വച്ചുകൊണ്ടു രജിസ്റ്ററാപ്പീസിൽ വിവാഹിതരായി. ആപ്പീസിന്റെ പടി ഇറങ്ങുമ്പോ അവൾ തല കറങ്ങി ബോധം കേട്ട് വീണു. മൂക്കിൽ നിന്നും ചോര വരുന്നുണ്ടായിരുന്നു. പെട്ടെന്ന് എന്താണ് ചെയ്യേണ്ടത് എന്ന് അവന് ഒരു ഐഡിയയും കിട്ടിയില്ല. അടുത്തുണ്ടായിരുന്ന ആരോ വന്നു കുറച്ചു വെള്ളം മുഖത്തു തളിച്ചപ്പോൾ അവൾ കണ്ണ് തുറന്നു. മൂക്കിലെ ചോര തുടച്ചു. വേറെ പ്രശ്നം ഒന്നും ഉള്ളതായി അവൾക്കു തോന്നാഞ്ഞതു കൊണ്ട് രണ്ടു പേരും അവരുടെ പുതിയ വീട്ടിലേക്കു പോയി. അവരുടെ സുന്ദരമായ ദാമ്പത്യ ജീവിതം അന്ന് ആരംഭിച്ചു.<br><br>സീൻ ആറ്:<br>പിറ്റേ ദിവസ്സം അവർ രാവിലെ ജോലിക്ക് പോവാൻ നേരം വീട്ടിൽ നിന്നും ഇറങ്ങുമ്പോഴും അവളുടെ മൂക്കിൽ നിന്ന് ചോര വന്നു. അപ്പൊ തന്നെ രണ്ടു പേരും കൂടി ആശുപത്രിയിലേക്ക് പോയി. സ്കാനിംഗ് റിസൾട്ട് വന്നപ്പോഴാണ് അവൾക്കു ബ്രെയിൻ ട്യൂമറാണെന്നാണ് ഡോക്ടർ പറഞ്ഞത്. അതോടെ തീർന്നു അവരുടെ അന്നത്തെ മനസമാധാനം.<br><br>സീൻ ഏഴു:<br>ഇനി ആറ് മാസത്തിൽ കൂടുതലൊന്നും ജീവിച്ചിരിക്കാൻ സാധ്യതയില്ല എന്ന രീതിയിൽ ആയിരുന്നു ഡോക്ടറുടെ പെരുമാറ്റം. എല്ലാം പക്വതയേടെ നേരിട്ടിരുന്ന അവൾക്ക് ഇനിയുള്ള ജീവിതവും ഇതുവരെ ജീവിച്ചതുപോലെ പൂർണതയോടെ ജീവിക്കാം എന്നതിൽ യാതൊരു വേവലാതിയും ഉണ്ടായിരുന്നില്ല. അതോടൊപ്പം തന്നെ അവന്റെ കാര്യത്തിൽ വ്യക്തമായ പ്ലാനും അവൾക്കുണ്ടായിരുന്നു. തന്റെ മരണശേഷം ഒറ്റക്ക് ജീവിക്കരുതെന്നും മറ്റൊരു ജീവിതപങ്കാളിയെ കണ്ടെത്തണമെന്നും ഇതു വരെ ജീവിച്ചതു പോലെ തന്നെ ജീവിതം അതിന്റെ എല്ലാ പൂർണതയോടെയും ജീവിക്കണമെന്നും എപ്പോഴും അവനോട് അവൾ പറയാറുണ്ടായിരുന്നു. അവന് അത് സമ്മതമല്ലായിരുന്നു.<br><br>സീൻ എട്ട്:<br>മരിക്കുന്നതിന്റെ അന്ന് അവൾ അവന് ഒരു കത്ത് കൊടുത്തു. അത് അവന്റെ പുനർ വിവാഹത്തിനു മുമ്പ് വധുവിനെ കൊണ്ട് വായിപ്പിച്ചതിന് ശേഷം അവൾക്ക് പൂർണ സമ്മതമാണെങ്കിൽ മാത്രമേ അവളെ വിവാഹം കഴിക്കാൻ പാടുള്ളൂ എന്നും വിവാഹത്തിനു ശേഷം ഭാര്യയുടെ ഒപ്പമിരുന്നു മാത്രമേ സ്വയം വായിക്കാൻ പാടുള്ളൂ എന്നും പറഞ്ഞു കൊണ്ട് അവൾ അവനോടും ഈ ലോകത്തോടും എന്നെന്നേക്കുമായി വിട പറഞ്ഞു.<br><br>സീൻ ഒമ്പത്:<br>അതു വരെ വൃത്തിയോടെ ജീവിച്ചിരുന്ന അവന്റെ ജീവിതത്തിന്റെ സമനില മുഴുവനും അവളുടെ അഭാവത്തോടെ തകിടം മറിഞ്ഞു. താടിയും മുടിയും വളർത്തി ഒരു പ്രാന്തനെ പോലെയായിരുന്നു പിന്നീടുള്ള അവന്റെ ജീവിതം. ജോലിയൊക്കെ നഷ്ടപ്പെട്ടു, മാസങ്ങളോളം എവിടെയൊക്കെയോ എങ്ങോട്ടെന്നില്ലാതെ അലഞ്ഞു തിരിഞ്ഞു നടന്നു, ഇടയ്ക്കു ഏതൊക്കെയോ ആശ്രമത്തിലൊക്കെ മനസമാധാനം തേടി കയറി ചെന്നെങ്കിലും അവന്റെ പെരുമാറ്റത്തിൽ ഒരു തോന്ന്യാസിയുടെ മനോഭാവം പ്രകടമായത് കൊണ്ടു ഒരു സന്ന്യാസിമാരും അവനെ സ്വീകരിച്ചില്ല. ഒടുവിൽ ഷൊർണൂരിൽ വച്ച് പഴംപൊരി കഴിച്ചുക്കൊണ്ടിരുന്നപ്പോഴാണ് അവളെ കാണുന്നത്. മഹേഷിന്റെ പ്രതികാരത്തിൽ അഭിനയിച്ച ലിജോമോൾ ജോസിനെ നേരിട്ട് കണ്ടത് പോലെ അവനു തോന്നി. അപ്പൊ തന്നെ പോയി പരിചയപ്പെടണമെന്നു ചിന്തിച്ചെങ്കിലും ഏതോ അജ്ഞാത ശക്തിയുടെ പ്രേരണയാൽ സ്വബോധം തിരിച്ചു കിട്ടിയതു കൊണ്ട് അപ്പോഴുള്ള കോലത്തിൽ ചെന്ന് പരിചയപ്പെടേണ്ട എന്ന് കരുതി ബാക്കി പഴംപൊരിയും തിന്നു.<br><br>സീൻ പത്ത്:<br>പിറ്റേ ദിവസ്സം തന്നെ തേങ്ങാ പൊളിച്ച്‌ വൃത്തിയാക്കിയത് പോലെ താടിയും മുടിയും ഒക്കെ ട്രിം ചെയ്തു അതെ സമയത്തു അതെ സ്റ്റേഷനിൽ പോയി അതെ സ്ഥലത്ത് തന്നെ കണ്ണിൽ എണ്ണയൊഴിച്ചു കാത്തിരുന്നെങ്കിലും അവളെ കാണാൻ സാധിച്ചില്ല. അങ്ങനെ വിഷമിച്ചിരുന്നപ്പോൾ തന്റെ മരിച്ചു പോയ ഭാര്യയെ കുറിച്ചും അവളുമായുള്ള പ്രണയ നിമിഷങ്ങളെ കുറിച്ചും അവനോർമ വന്നു. ഒടുവിൽ അവളുടെ മരണ സമ്മാനമായ ആ കത്തിനെ കുറിച്ചും ഓർമ്മ വന്നു. അവളോടുള്ള ഒരിയ്ക്കലും മരിക്കാത്ത സ്നേഹത്തിന്റെ പിൻതാങ്ങൊടെ ആ കത്ത് അടങ്ങിയ കവർ അവന്റെ ബാഗിൽ നിന്ന് പുറത്തേക്കെടുത്തു, ഒന്ന് നെടുവീർപ്പിട്ട് തിരികെ വച്ചു.<br><br>സീൻ പതിനൊന്ന്:<br>മാസങ്ങൾ പിന്നിട്ടു. വീട്ടുകാരും കൂട്ടുകാരും പുനർ വിവാഹത്തിന് നിർബന്ധിക്കാൻ തുടങ്ങി. ആ കത്തിനെ കുറിച്ചുള്ള ചിന്ത എപ്പോഴും അവനെ അലട്ടി കൊണ്ടിരുന്നു, വീട്ടുകാർക്ക് അറിയില്ലായിരുന്നു ആ കത്തിനെ കുറിച്ച്. ഒടുവിൽ വീട്ടുകാരുടെ നിർബന്ധത്തിനു വഴങ്ങി മാട്രിമോണിയൽ വെബ്‌സൈറ്റിൽ തന്റെ വിവരങ്ങൾ രജിസ്റ്റർ ചെയ്തു. ആദ്യം കണ്ട പ്രൊഫൈൽ തന്നെ അവനെ ഞെട്ടിച്ചു. അവൻ സ്റ്റേഷനിൽ വച്ച് കണ്ട അതേ പെൺകുട്ടി!<br><br>സീൻ പന്ത്രണ്ട്:<br>ചായയും ലഡ്ഡുവും കഴിച്ചതിനു ശേഷം അവനും അവൾക്കും എന്തെങ്കിലും സ്വകാര്യമായി സംസാരിക്കാൻ ഉണ്ടായേക്കുമെന്ന് അവളുടെ അച്ഛൻ പറഞ്ഞു. രണ്ടും കൽപ്പിച്ചു ആ കത്ത് പോക്കറ്റിൽ വച്ച് കൊണ്ടു അവൻ അവളുടെ കൂടെ വീട്ടിലെ പൂന്തോട്ടത്തിലേക്കു ഇറങ്ങി. ഒരു പത്തു മിനിട്ടു പോലുമായില്ല ഉച്ചത്തിൽ നിലവിളിച്ചു കൊണ്ടു അവൾ അവളുടെ മുറിയിലേക്ക് ഓടിപ്പോയി. അന്തം വിട്ടു കൊണ്ട് അവൾ വലിച്ചെറിഞ്ഞ ആ കത്തിൽ എന്താണ് എഴുതിയതെന്നു നോക്കാൻ വേണ്ടി അവൻ അത് വായിക്കാൻ തുടങ്ങിയെങ്കിലും അവന്റെ മനസാക്ഷി അതിനു സമ്മതിച്ചില്ല. അവനതു മടക്കി പോക്കറ്റിലിട്ടു. ആ കല്യാണാലോചന അതോടെ അവസാനിച്ചു.<br><br>സീൻ പതിമൂന്ന്:<br>പിന്നീടു നടന്ന മൂന്നാലോചനകളിലും കത്ത് വായിച്ചതിനു ശേഷം പെൺകുട്ടികളുടെ സ്ഥിതി ആദ്യത്തേതിലും മോശമായിരുന്നു, അതിൽ ഒരാളുടെ സമനില തെറ്റി, രണ്ടുപേർ ആത്മഹത്യ ചെയ്തു. അതോടെ അവനെ കെട്ടിക്കണമെന്ന അവന്റെ വീട്ടുകാരുടെ ആഗ്രഹവും ജീവിതം അതിന്റെ പൂർണതയോടെ ജീവിച്ചു തീർക്കണമെന്ന തന്റെ മരിച്ചു പോയ ഭാര്യയുടെ അന്ത്യാഭിലാഷവും കര കാണാൻ പോണില്ല എന്നു അവനു മനസിലായി.<br><br>സീൻ പതിനാല്:<br>ജീവിതം അവസാനിപ്പിക്കാൻ തീരുമാനിച്ചു കൊണ്ടു നെല്ലിയാമ്പതി ആത്മഹത്യാ മുനമ്പിൽ ചെന്ന് ആരുമില്ലാത്ത തക്കം നോക്കി ചാടാൻ തയ്യാറായി അവൻ നിന്നു. എന്തായാലും മരിക്കാൻ പോവുകയാണല്ലോ, ഇനിയെങ്കിലും ആ കത്തിൽ എന്താണെഴുതിയിരിക്കുന്നതെന്നു വായിക്കാം എന്ന് മനസ്സില്ലാ മനസ്സോടെയാണെങ്കിലും അവൻ തീർച്ചപ്പെടുത്തി. നിറകണ്ണുകളുമായി, വിട പറഞ്ഞ തന്റെ ഉറ്റവളുടെ ആത്മാവിനോട് മാപ്പപേക്ഷിച്ചുകൊണ്ടു, പോക്കറ്റിൽ നിന്നും ആ കത്ത് പുറത്തെടുത്തു. നല്ല കാറ്റുള്ള സ്ഥലത്താണ് താൻ നിൽക്കുന്നത് എന്ന ബോധം എല്ലാം കലങ്ങിയ നിമിഷത്തിൽ ആ മൊണ്ണക്കുണ്ടായില്ല. ആ കത്ത് കാറ്റിൽ നെല്ലിയാംപതിയുടെ ആഴങ്ങളിലേക്ക് പറന്നു പോയി. കയ്ച്ചിട്ടെറക്കാനും വയ്യ മധുരിച്ചിട്ടു തുപ്പാനും വയ്യ എന്ന സ്ഥിതിയിൽ അവൻ കണ്ണും അടച്ചു താഴേക്കു ചാടി.<br><br>സീൻ പതിനഞ്ച്:<br><em>\"മുകളിൽ നിന്ന് ഏതൊ താഴ്ചയിലേക്ക് വീഴുമ്പോൾ, താഴെ ഞാൻ കിടക്കുന്നതെനിക്ക് കാണാമായിരുന്നു. പേടിച്ചലറിവിളിക്കുന്നുണ്ടായിരുന്നു ഞാനപ്പോൾ. വീഴ്ച്ചയുടെ ആഘാതത്തിൽ എന്റെ കണ്ണ് തുറന്നു. അനുഭവിച്ചത് സ്വപ്നത്തിലാണെന്ന് ബോധ്യപ്പെടാൻ അധികം സമയമെടുത്തില്ല. ചെവിയിൽ അലർച്ചയുടെ മാറ്റൊലി അപ്പൊഴും മുഴങ്ങുന്നുണ്ടോ എന്ന് എനിക്ക് സംശയം തോന്നി. വീഴുന്നതിനു മുൻപ് ഞാൻ (സ്വപ്നത്തിൽ) എന്ത് ചെയ്യുകയായിരുന്നുവെന്ന് എനിക്കോർമ്മ വന്നില്ല. പക്ഷെ വീഴുമ്പോൾ ഞാൻ താഴെ കിടക്കുന്നത് കണ്ടത് എനിക്ക് നല്ല ഓർമ്മയുണ്ട്. എല്ലാം എന്റെ തോന്നലായിരിക്കും. സംഭവിച്ചതും, അനുഭവിച്ചതും മനസ് ഓർമ്മയിൽ സൂക്ഷിക്കുന്നു. അതൊ, ഓർമ്മയിലുള്ളതിനെയെല്ലാം സംഭവിച്ചതായും, അനുഭവിച്ചതായും മനസ്സ് തോന്നിപ്പിക്കുന്നതാണോ, എല്ലാം തോന്നലാണെങ്കിൽ?...<br><br>നേരം വെളുത്തിരുന്നു. പ്രഭാതചര്യകളൊക്കെ കഴിഞ്ഞ് ഞാൻ പതിവ് ജോലിയിൽ ഏർപ്പെട്ടു. അന്നു ഒരു യാത്ര പോകാനുണ്ടായിരുന്നു. ട്രെയ്നിൽ ഇരുന്ന് ഞാനുറങ്ങിപോയി, രണ്ട് മണിക്കൂർ. അവസാനത്തെ സ്റ്റേഷനായിരുന്നത്കൊണ്ട് ഇറങ്ങേണ്ട സ്ഥലത്ത് ഇറങ്ങാൻ സാധിച്ചു. തിരിച്ച് പോരുമ്പൊഴും ഉറക്കം വരുന്നുണ്ടായിരുന്നു.\"</em><br><br>സീൻ പതിനാറ്:<br>മൂന്ന് ആഴ്ചകൾക്കു ശേഷം മൊബൈൽ അലാറം അടിക്കുന്നത് കേട്ട് അവന്റെ കണ്ണ് തുറന്നു. കൈയും കാലും കഴുത്തും ഒടിഞ്ഞ സ്ഥിതിയിൽ കണ്ണൊഴിച്ചു ബാക്കി ഒന്നും അനക്കാൻ പറ്റാതെ തന്റെ തറവാട്ടു വീട്ടിലെ കട്ടിലിൽ, സമയം 6:20am., കക്കൂസിൽ പോവാനും മുട്ടുന്നുണ്ടായിരുന്നു.<br><br>ശുഭം!<br><br>[കഥാ ബീജത്തിന് കടപ്പാട്: ജാസ്സറുദ്ധീൻ എം വി]",
 "പക": "എന്നെ തേച്ചിട്ട് പോയ അവളോടുള്ള എന്റെ ദേഷ്യവും അതികഠിനമായ സങ്കടവും സഹിക്കാനാവാതെ ആകെയുള്ള വരുമാനമാർഗമായിരുന്ന എന്റെ ഇലക്ട്രിക്ക് ടാക്സി ഓട്ടോറിക്ഷയ്ക്ക് ഞാൻ തീയിട്ടു.<br><br>--<br>വെറും നേരമ്പോക്കിനായി പല ജോലികളും മാറി മാറി ചെയ്ത് ഒരു സ്ഥിരതയുമില്ലാതെ ജീവിച്ചിരുന്ന ഞാൻ അവളുടെ ഒറ്റ നിർബന്ധത്തിനു വഴങ്ങിയാണ് സർക്കാരിന്റെ ഇലക്ട്രിക്ക് ടാക്സി തൊഴിലുറപ്പ് പദ്ധതിയിലൂടെ അപേക്ഷിച്ചതും എനിക്ക് ഏറ്റവും ഇഷ്ട്ടമുള്ള ഉദ്യോഗമായ ഓട്ടോറിക്ഷ ഡ്രൈവറായതും.<br>--<br><br>വീട്ടുക്കാരും നാട്ടുക്കാരും തീയണക്കാൻ പാടുപ്പെട്ടെങ്കിലും ഫയർ ഫോഴ്സ് എത്തിയപ്പോഴേക്കും ആ ഓട്ടോ കത്തിച്ചാമ്പലായിരുന്നു.<br><br>പോലീസ് കേസായി. ഷോർട്ട് സർക്ക്യൂട്ടായിരിക്കാം അഗ്നിബാധയ്ക്ക് കാരണമെന്ന് ഫോറൻസിക് വിദഗ്ദ്ധർ കണ്ടെത്തി. എല്ലാവരുടേയും മുന്നിൽ അലമുറയിട്ട് കരഞ്ഞുക്കൊണ്ട് അഭിനയിക്കാൻ എനിക്ക് യാതൊരുളുപ്പും തോന്നിയില്ല. നഷ്ട് പരിഹാരമായി അതേ പദ്ധതിയിലൂടെ തന്നെ ആ ഇലക്ട്രിക് വാഹന നിർമാതാക്കൾ പുത്തനൊരെണ്ണം തന്നെ ഏതാനും ദിവസങ്ങൾക്കുള്ളിൽ ഏർപ്പാടാക്കി തന്നു.<br><br>സാമ്പത്തിക, ജീവിത സാഹചര്യങ്ങൾ പൂർവസ്ഥിതിലായെങ്കിലും ഓട്ടോറിക്ഷയുടെ സാന്നിധ്യം അവളെ കുറിച്ചുള്ള ഓർമകളെ മാത്രമല്ല അവളോടുള്ള ദേഷ്യവും അതോടൊപ്പമുള്ള നിരാശയും സങ്കടവും പതിന്മടങ്ങായി തന്നെ എന്നിൽ നിലനിർത്തി.<br><br>ഒരു സ്വപനത്തിൽ അവൾ എന്നോട് ശപിച്ചുക്കൊണ്ട് പറഞ്ഞു: \"എന്നെയങ്ങ് തീയിട്ടു കൊന്നേക്കെടാ ചെക്കാ! കത്തിക്കരിഞ്ഞ എന്നെ കണ്ടാലെങ്കിലും നിനക്ക് സമാധാനമാകുമല്ലൊ!!!\"<br><br>പിറ്റേന്ന് തന്നെ അതേ ഓട്ടോയിൽ അവളും ഭർത്താവും ഒരു മാസം മാത്രം പ്രായമുള്ള കുഞ്ഞും താമസിക്കുന്ന വീട്ടിലേക്ക് ചെന്ന് അവളെ പുറത്തേക്ക് വിളിച്ചു വരുത്തി.<br><br>കുഞ്ഞിനെയും ഒക്കത്തിരുത്തി പുറത്തേക്ക് വന്ന അവളുടെ മുഖത്ത് എന്നെ കണ്ടപ്പോഴുള്ള സന്തോഷമാണ് വന്നതെങ്കിലും ഒട്ടും മടിക്കാതെ തന്നെ ഞാൻ അവളുടെ മുഖത്തേക്ക് പെട്രോളൊഴിച്ച് തീയിട്ടു.<br><br>എല്ലാ കോലാഹലങ്ങളും ഏതാനും മിനിട്ടുകൾക്കുള്ളിൽ കെട്ടടങ്ങിയെങ്കിലും കത്തിക്കരിഞ്ഞ അവളുടെയും കുഞ്ഞിന്റെയും ശരീരം മതിവരുവോളം കണ്ടതിനു ശേഷം മാത്രമാണ് ഞാൻ പോലീസ് സ്റ്റേഷനിൽ പോയി കീഴടങ്ങിയത്.<br><br>ജീവിതത്തിലെ എല്ലാ സാമ്പത്തിക പ്രശ്നങ്ങളും ഇനിയുണ്ടാവില്ലല്ലോ എന്ന സമാധാനത്തോടെ ജയിലിലെ ശാരീരിക ഏകാന്തതയിൽ അവളുടെ കത്തിക്കരിഞ്ഞ ഓർമ്മകളിൽ ജീവച്ഛവമായി ഞാൻ ജീവിച്ചു, മരണം വരെ.",
 "അലച്ചില്‍": "മനസമാധാനം ഇല്ലെന്നുള്ള ധാരണ തന്നെയാണ് മനസമാധാനകേടിന് അടിസ്ഥാനം.<br><br>വെള്ളം കുറവാണല്ലോ എന്ന് ധരിച്ച് വെള്ളത്തിന്റെ തന്നെ ഉറവിടമായ സ്വന്തം കിണറ്റില്‍ നിന്ന് വെള്ളമെടുത്ത് വേറൊരുത്തന് കോടുത്ത് അവനിൽ നിന്ന് കിട്ടുന്ന വെള്ളം വാങ്ങി സ്വന്തം കിണറ്റിലേക്ക് തിരിചൊഴിച്ച് നിറക്കാൻ ശ്രമിക്കുന്നതും, എന്നിട്ട് അതിൽ നിന്ന് വെള്ളം കുടിച്ചിട്ടും ദാഹം തീരാതെ വീണ്ടും അതേ വെള്ളവും കൊണ്ട് പുതിയ വെള്ളവും അന്വേഷിച്ച് പോവുന്നത് പോലെയാണ്.<br><br>മനസമാധാനത്തിന്റെ ഉറവിടമായ മനസിൽ മനസമാധാനം കുറവാണല്ലോ എന്ന് ധരിച്ച്, മറ്റുറവിടങ്ങളെ സ്വയം തേടി അലയുകയാണ്, മനസമാധാനവും കളഞ്ഞുകൊണ്ട്!",
 "അനുഭവങ്ങൾ": "വെള്ളത്തിലെ അലകളും, തിരമാലകളും തമ്മിലുള്ള വ്യത്യാസം, അത് കാണുന്നവന്റെ കാഴ്ചയുടെ പരിധിയിലെ വ്യത്യാസം മാത്രമാണ്. ഇതേ വ്യത്യാസമാണ് വെള്ളവും വെള്ളത്തുള്ളിയും തമ്മിൽ, ജലവും ജല കണികയും തമ്മില്‍ൽ കണികയും തൻമാത്രയും തമ്മിൽ, തൻമാത്രയും ഊർജ്ജവും തമ്മിൽ, ഊർജ്ജവും ബോധവും തമ്മിൽ!<br><br>ജനിക്കലും, ജീവിക്കലും, മരിക്കലും കാഴചക്കാരന്റെ കാഴ്ചയിലൂടെയുള്ള അനുഭവത്തിന്റെ അവസ്ഥാ ഭേധങ്ങൾ മാത്രമാണ്.<br>സിനിമ കാണുമ്പോഴുണ്ടാവുന്ന അനുഭവം പോലെതന്നെയാണത്. ഒരേ സിനിമ തന്നെ 100 കാഴ്ചക്കാരിൽ 100 തരത്തിലുള്ള അനുഭവങ്ങൾ സൃഷ്ടിക്കുന്നതു പോലെ തന്നെ.<br>വെള്ളിത്തിരയിലെ (സിനിമാ സ്ക്രീനിലെ) പ്രകാശത്തിന്റെ സ്ഥലകാല വ്യതിയാനങ്ങൾ (തിരമാലകൾ) എല്ലാവർക്കും പ്രത്യക്ഷീഭവിക്കുന്നത് ഒരേ തരത്തിലാണെങ്കിലും, കാഴ്ചക്കാരുടെ ബോധത്തിലെ അനുഭവങ്ങൾ വ്യത്യസ്തമാണല്ലൊ.<br><br>അത് പോലെ തന്നെയാണ് ജീവിതാനുഭവങ്ങളും. പ്രകൃതിയിൽ ഊർജ്ജ താണ്ടവം (തിരയിളക്കങ്ങൾ, തിരമാലകൾ) പ്രത്യക്ഷീഭവിക്കുന്നത് ഒരേ തരത്തിലാണെങ്കിലും, ജീവിതം അനുഭവിക്കുന്നവരുടെ (കാഴ്ചക്കാരുടെ) അനുഭവങ്ങൾ (ജീവിതാനുഭവങ്ങൾ) വ്യത്യസ്തമാണ്.",
 "വിദ്യാഭ്യാസം എന്ന അഭ്യാസ പ്രകടനം": "കാര്യം മനസ്സിലാക്കാതെ മനപ്പാഠമാക്കി പരീക്ഷയെഴുതുന്നതും ഒരു തരം കോപ്പിയടിയാണല്ലോ!, 'ബിറ്റ്' സ്വന്തം തലക്കുള്ളിലാണ് സൂക്ഷിച്ചിരിക്കുന്നത് എന്ന ഒരൊറ്റ വ്യത്യാസമല്ലേയുള്ളൂ!!!<br><br>കഷ്ടപ്പെട്ട്, തലക്കുത്തിനിന്ന്, മനുഷ്യന് മാത്രം ഉണ്ട് എന്ന് സ്വയം അവകാശപ്പെടുന്ന ബുദ്ധി ഉപയോഗിക്കാതെ, എല്ലാം ഓർമ്മയിലെക്ക് കുത്തിതിരികി മനപ്പാഠമാക്കി, പരീക്ഷ എഴുതി പാസ്സായ ഏത് ഊളക്കും /ഊളിക്കും ബുദ്ധിയും, അറിവും, വിജ്ഞാനവും ഉണ്ടെന്നുള്ള സർട്ടിഫിക്കറ്റ് കിട്ടാൻ ഇന്നത്തെ കാലത്ത് എളുപ്പമാണ്, എനിക്ക് കിട്ടിയപോലെ!",
 "അജ്ഞത(അന്ധത)": "ഉണ്മയെക്കുറിച്ചുള്ള അജ്ഞതയാണ് സൃഷ്ടിക്ക് പ്രേരണ.",
 "അറിവ്(?)": "ഉണ്മയെയല്ല, മറിച്ച്‌, ഇല്ലായ്മയെ മാത്രമേ അളക്കാനൊക്ക്വൊള്ളൂ.<br><br>അളക്കാനാവുന്നതിനെ മാത്രമേ സമ്പാദിക്കാനുമാവുകയൊള്ളൂ.<br><br>അറിവുണ്ടെന്നുള്ള ധാരണ തന്നെയാണ് അറിവില്ലായ്മ എന്ന സമ്പാദ്യത്തിന്റെ ഏക ലക്ഷണം!",
 "നിക്ഷേപം": "ആകാശത്തിലെ പറവകൾ വിതക്കുന്നില്ല കൊയ്യുന്നില്ല സ്വന്തം അമേധ്യങ്ങൾ ഒരിടത്ത് കൂട്ടി വെയ്ക്കുന്നുമില്ല.",
 "അവകാശം": "ഞാൻ വെള്ളം ഒഴിചുകൊടുത്തു എന്ന് വച്ച് ചെടിയുടെ വളർച്ചക്ക് ഞാനാണ് ഉത്തരവാദി എന്ന് അവകാശപ്പെടാൻ പറ്റുമെന്ന് തോന്നുന്നില്ല. വെള്ളം കൊണ്ട് മാത്രമല്ലല്ലോ ചെടി വളരുന്നത്!!! അതെ കാരണം കൊണ്ട് തന്നെ ചെടിയിൽ നിന്നുള്ള ഫലം എനിക്കും കൂടി അവകാശപ്പെട്ടതാണെന്നും എനിക്ക് വാശിപ്പിടിക്കാനൊക്കില്ല.<br><br>വെള്ളം ഞാൻ സ്വയം സൃഷ്ടിച്ചതല്ലല്ലോ, എവിടുന്നു എന്നിലേക്ക് വെള്ളം വന്നൊ, അവിടെക്കു വെള്ളം തിരികെ സ്വയം പൊക്കോളും, എന്നിലൂടെ തന്നെയാവണമെന്നില്ല. അത് വെള്ളത്തിന്റെ സ്വഭാവമാണ്, ആരും വെള്ളത്തിനെ എവിടെക്ക് ഒഴുകണമെന്ന് പഠിപ്പിക്കണ്ട ആവശ്യമുണ്ടെന്ന് തോന്നുന്നില്ല.<br><br>നിക്ഷേപം എന്തുമാകാം. നിക്ഷേപിക്കപ്പെടുന്നത് എന്നിലൂടെയാണെന്നെയുള്ളു. ഞാനല്ല നിക്ഷേപിക്കുന്നത്. നിക്ഷേപിക്കപ്പെടുന്നതിന്റെ സ്വഭാവമനുസരിച്ച് വന്നിടത്തേക്ക് തന്നെ അത് തിരികേ എത്തുന്നു, ആരിലൂടെയായാലും അതു എത്തിചേരും. ആരിലൂടെ വേണമെന്നുള്ളത് വ്യക്തികളുടെ അധികാര പരിധിയിൽ പെട്ടതല്ല എന്നു തോന്നുന്നു.",
 "ഭയം": "ചില ചോദ്യങ്ങൾ ഞാൻ എന്നോട്‌ തന്നെ ചോദിക്കാൻ ആഗ്രഹിക്കുന്നില്ല. ഉത്തരം അന്വേഷിച്ചുള്ള ചിന്തയുടെ ആ ഇരുൾ മൂടിയ ആഴങ്ങളിലേക്ക് നോക്കാൻ എനിക്ക് ഇഷ്ടമില്ലാത്തതുകൊണ്ടാണോ? അതോ ഭയമാണോ അതിൽ നിന്നെന്നെ പിന്തിരിപ്പിക്കുന്നത്? എന്തിനോടുള്ള ഭയം? എന്തിനോടാണെനിക്ക് ഭയം? ഇരുട്ടിനോടാണോ? അന്ധതയോടാണോ? അജ്ഞതയോടാണോ? വേദനയോടാണോ? മരണത്തോടാണോ? ശൂന്യതയോടാണോ?<br><br>ചിന്തയിലെ ശൂന്യതയെ എനിക്കഭിമുഖീകരിക്കാനാവുന്നില്ല. അജ്ഞാതയാലുള്ള ലജ്ജ എന്നെ കീഴ്പെടുത്തുന്നു.<br><br>ശൂന്യതയ്ക്ക് മുന്നിൽ ഞാൻ ഒന്നുമല്ലാതാവുന്നു. ശൂന്യതക്ക് മുന്നിൽ ഞാൻ ഇല്ലാതാവുന്നു (ശൂന്യനാവുന്നു)...<br><br>ശൂന്യതക്ക് മുന്നിൽ...എല്ലാം ശൂന്യമാവുന്നു.<br><br>ശൂന്യത മാത്രമാണ് ആത്യന്തികം.",
 "അക്ഷരാഭ്യാസം": "നിലനിൽപ്പിന്റെ ആഴങ്ങളിലാണ് ഓർമകളുടെ (സ്‌മൃതികളുടെ) ഉറവിടം. ഓർമകളിലെ ആന്ദോളനങ്ങളുടെ (Oscillations) അനുരണനങ്ങളാണ് (Resonance) ആനന്ദമായി അനുഭവപ്പെടുന്നത്. പ്രകൃതിയുടെ നിലനില്പ് ആന്ദോളനങ്ങളിലൂടെയാണ്. അതിലെ അനുരണനങ്ങളിലെ ഏറ്റക്കുറച്ചിലുകളാണ് സൗന്ദര്യമായി അനുഭവപ്പെടുന്നത്.<br><br>ക്ഷരം (നശിക്കുന്നത്) അല്ലാത്തതാണ് അക്ഷരം. മറവിയെ (ഓർമകളിലേക്ക് എത്തിപ്പെടാനുള്ള ശേഷി ഇല്ലായ്മയെ) നശിപ്പിക്കുക എന്ന ഉദ്ദേശ്യത്തോടെ (ഓർമ്മകളെ ഉണർത്തുക എന്ന ഉദ്ദേശ്യത്തോടെ) ആണ് അക്ഷരങ്ങളെ രൂപപ്പെടുത്തുകയും ഉപയോഗിക്കുകയും ചെയ്തിരുന്നത്. ആഴങ്ങളിലുള്ള ഓർമകളെ നിലനിൽപ്പിന്റെ ഏതോ അവസ്ഥയിൽ അഹംബോധത്തിനാൽ അവഗണിക്കപ്പെടുകയും തൽഫലമായി ആഴങ്ങളിലുള്ളതിനെകുറിച്ചുള്ള അജ്ഞത (അറിവില്ലായ്മ, മറവി) ഇരുട്ടായോ അല്ലെങ്കിൽ ഒരു മറയായോ ആയിട്ടാണ് അഹത്തിന് അനുഭവപെടുന്നത്.<br><br>അക്ഷരങ്ങൾക്ക് ഓർമകളെ ഉണർത്താനാവുന്നില്ലെങ്കിൽ അക്ഷരാഭ്യാസം ഊർജ നഷ്ടവും അതിലൂടെ അസ്വസ്ഥതതയും അസംപ്‌തൃപ്തിയുമാണ് അവശേഷിപ്പിക്കുക.<br><br>അക്ഷരങ്ങൾ ഓർമ്മയെ ഉണർത്താനുള്ളതാണെന്ന് കുട്ടികൾ നമ്മളെ പഠിപ്പിക്കുന്നു. നമ്മൾ അവരുടെ ഓർമകളിൽ അക്ഷരങ്ങൾ കുത്തി നിറക്കാൻ ശ്രമിക്കുന്നു.<br><br>കുട്ടികൾക്ക് ഓർമകൾ നൽകിയതിന് ശേഷം മാത്രമേ അവരെ അക്ഷരാഭ്യാസത്തിനു പ്രേരിപ്പിക്കാവൂ.",
 "പുണ്യം": "ആശുപത്രികളുടെ നിലനിൽപ്പ് രോഗികളുടെ എണ്ണത്തെ ആശ്രയിച്ചിരിക്കുന്നു.<br><br>നിയമം ലംഘിക്കുന്നവരുടെ അഭാവം നിയമപാലകരുടെ ഉദ്യോഗത്തിന് ഭീഷണിയാണ്.<br><br>ദരിദ്രരും, പീഡിതരും, ദു:ഖിതരും ഇല്ലാത്തെടത്ത് പുണ്യവാളന്മാർക്ക് വിലയുണ്ടാവില്ല.<br><br>അടിമത്തം നിലനിർത്താൻ ആഗ്രഹിക്കുന്നവർ, അത് പരോക്ഷമായി നിലനിർത്താൻ വേണ്ടി പാപികൾ, ദു:ഖിതർ, നിന്ദിതർ, പീഡിതർ, മർദ്ദിതർ, ബലഹീനർ, ദരിദ്രർ, എന്നീ പേരുകളിൽ അറിയപ്പെടുന്ന ഒരു വിഭാഗത്തെ പോറ്റി വളർത്തി, അവരെ സഹായിക്കുന്നതിലൂടെ പുണ്യപ്രവർത്തികൾ എന്ന് പേരിട്ട് വിളിക്കുന്ന പ്രവർത്തികൾ നിലവിൽ വരുത്തുന്നു.<br><br>അങ്ങനെ ഒരു വിഭാഗത്തെ നിലനിർത്തിയില്ലെങ്കിൽ പുതുതലമുറയെ പുണ്യകർമ്മങ്ങൾ എന്നു വിളിക്കാവുന്ന കർമ്മങ്ങൾ ഏതൊക്കെയാണെന്ന് ഉദ്ദാഹരണ സഹിതം കാണിച്ചു കൊടുക്കാൻ തക്കതായ സാഹചര്യം കിട്ടാതെ വരും.<br><br>'ഇല്ലാത്തവൻ' ഉണ്ടായാല്ലല്ലേ 'ഉള്ളവന്' 'ഇല്ലാത്തവനെ' സഹായിക്കാൻ പറ്റ്വൊള്ളൂ!!!",
 "യാത്ര": "ജീവൻ പിതാവിലൂടെ, മാതാവിൻ ഗർഭപാത്രത്തിൽനിന്നും പൊക്കിൾക്കൊടിയിലൂടെ ശരീരം സ്വീകരിച്ച്‌, വളർച്ചയുടെ ഏതോ ഘട്ടത്തിൽ ആ ബന്ധവും വിഛേദിച്ച്‌ മറ്റോരു ഊർജ്ജ സ്രോതസ്സിൽ അഭയം തേടി യാത്ര തുടരുന്നു...ജന്മാന്തരങ്ങളിലൂടെ...",
 "ബന്ധങ്ങൾ": "രക്തബന്ധം മുറിഞ്ഞാലും കർമ്മബന്ധത്തെ അതു ബാധിക്കുന്നില്ല. കർമ്മബന്ധം എന്നേക്കും നിലനിൽക്കുന്നു!<br>രക്തമല്ല, കർമ്മമാണ്‌ ബന്ധങ്ങൾക്ക്‌ അടിസ്ഥാനം. കർമ്മബന്ധമില്ലാതെ രക്തബന്ധത്തിന്‌ നിലനിൽപ്പില്ല. കർമ്മമില്ലെങ്കിൽ ബന്ധങ്ങളും ഇല്ല.",
 "മാതാ, പിതാ, ഗുരു, ദൈവം, ...": "അദ്വൈദമായ ദൈവീക ബോധം അജ്ഞതയുടെ പ്രേരണയാൽ ഗുരുവിലൂടെ, പിതാവിലുടെ, മാതാവിൽ നിന്നും ശരീരം ധരിച്ച് ഇച്ചാനുസരണം കർമ്മങ്ങളിൽ മുഴുകുന്നു.<br><br>കർമ്മത്തിലൂടെ മാതൃത്ത്വവും, പിതൃത്വവും, ഗുരുത്വവും അനുഭവിച്ച്, മോഹങ്ങൾ ക്ഷയിച് ബോധം അദ്വൈതാവസ്ഥയും (ദൈവാവസ്ഥ) അനുഭവിക്കുന്നു... വികാസ-സങ്കോചം / സങ്കോച-വികാസം അനിശ്ചിതമായി തുടരുന്നു...",
 "സ്നേഹം": "വ്യക്തമായ ഒരു പൊതു ധാരണയില്ലാത്ത ഒരു തത്വത്തെ ഓരോ വ്യക്തികളും വ്യത്യസ്തമായിട്ടാണ് മനസ്സിലാക്കുന്നത്. സ്നേഹം എന്നത് അതിനൊരുദാഹരണമായി തോന്നുന്നു. കാഴ്ചപ്പാട് ഓരോരുത്തർക്കും ഓരോന്നാണല്ലോ സ്നേഹത്തെക്കുറിച്ച്.<br><br>കൊടുക്കൽ വാങ്ങൽ പ്രക്രിയകൾക്ക് വഴങ്ങുന്ന ഒന്നാണ് സ്നേഹം എന്ന് തോന്നുന്നില്ല. ഒരു സങ്കുചിത വികാരപ്രകടനമായിട്ടും സ്നേഹത്തെ കാണാൻ പറ്റുന്നില്ല. വ്യക്തികൾ തമ്മിലുള്ള മാനസിക സന്തുലിതാവസ്ഥ അവർക്കിടയിലുള്ള സ്നേഹത്തിന്റെ സാന്നിദ്ധ്യത്തെ വെളിവാക്കുന്നു.",
 "മക്കൾ": "മാസങ്ങളോളം നീണ്ടുനിൽക്കുന്ന മനുഷ്യശരീരത്തിലെ (പിതാവിന്റെ) ബീജനിർമ്മാണ പ്രക്രിയയിൽ, പിതാവിന്റെ ആ മാസങ്ങളിലുള്ള ആത്മീയവും, മാനസീകവും, ശാരീരികവുമായ (ചിന്തകൾ, ഭക്ഷണരീതികൾ, മറ്റു പ്രവർത്തികൾ, തുടങ്ങിയവ..) വ്യതിയാനങ്ങളുടെ സൂക്ഷ്മ-സ്ഥൂല ഘടകങ്ങളെല്ലാം ബീജത്തിലേക്ക് (കോടിക്കണക്കിലുള്ള ബീജങ്ങളിലേക്ക്, Multiple Redundant Copies of the same information, for surviving the journey to the Womb/Uterus), ബീജനിർമ്മാണ പ്രക്രിയയിലുടെ, ശേഖരിക്കപ്പെടുന്നു.<br><br>മാതാവിന്റെ ഗർഭപാത്രത്തിൽ, സമാനമായ (ഒരു മാസത്തോളം നീണ്ടു നിൽക്കുന്ന) പ്രക്രിയയിലൂടെ നിർമ്മിക്കപ്പെട്ട അണ്ഡം, പിതാവിന്റെ കോടിക്കണക്കിന് ബീജങ്ങളിൽ, യാത്രാ ദുരിതങ്ങളെല്ലാം തരണം ചെയ്ത് ഗർഭപാത്രത്തിലെത്തുന്ന, ഊർജ്ജസ്സ്വലതയുള്ള, ഒന്നിനെ സ്വീകരിച്ച് (സ്വയം വരം) 9 മാസങ്ങളോളം നീളുന്ന മറ്റൊരു വ്രത സമാനമായ പ്രക്രിയയിലുടെ, ഗർഭപാത്രത്താൽ പോറ്റി വളർത്തപ്പെടുന്നു.<br><br>ജനിച്ചു പൂർണ വളർച്ചയെത്തിയ (ഏകദേശം 32 പല്ലും വളർന്നു കഴിയുമ്പോൾ) വ്യക്തിയുടെ ആത്മീയവും, മാനസികവും, ശാരീരികവുമായ ഘടകങ്ങളുടെ അടിസ്ഥാനം പിതാവിന്റെയും, മാതാവിന്റെയും, ബീജ-അണ്ഡ-ശരീര നിർമ്മാണ പ്രക്രിയയുടെ കാലഘട്ടത്തിലുള്ളതിന്റെ ആകെ തുകയുടെ തനി പകർപ്പായിരിക്കും.<br><br>അൽഫോന്സ് മാങ്ങാണ്ടി നട്ടാൽ മൂവാണ്ടൻ മാങ്ങ കായ്ക്കില്ല (\"മത്തൻ കുത്തിയാൽ കുമ്പളം മുളക്കില്ല\" എന്നും പറയാറുണ്ട്).",
 "കർമ്മഫലം": "സ്ഥലകാല പരിമിതിക്കുള്ളിൽ നിന്ന് വീക്ഷിക്കുമ്പോൾ രണ്ട് സംഭവങ്ങൾ തമ്മിൽ ബന്ധമുള്ളതായി അനുഭവപ്പെടുന്നു. ഓർമ്മ നിലനിൽക്കുന്നത് സ്ഥലകാല പരമിതികൾക്കപ്പുറത്ത്, അനന്തമായ മാനങ്ങളുള്ള (Infinite Dimension) ഏതോ തലത്തിലാണ്. ബോധത്തിന്റെ(ജീവന്റെ) ഓർമ്മകളിലൂടെയുള്ള യാത്രയാണ് (ജീവിതാ)അനുഭവങ്ങൾ. വ്യത്യസ്തമായ അനുഭവങ്ങൾക്കുവേണ്ടിയുള്ള അനന്തമായ യാത്രാ രീതികളിലൊന്നുമാത്രമാണ് സ്ഥലകാലങ്ങളിലൂടെയുള്ളത്. ചലചിത്രത്തിന്റെ ഒരു ദ്വിമാന ദൃശ്യാനുഭവത്തിനായി (വെള്ളിത്തിരയിൽ) പ്രകാശത്തെ പരന്ന വെള്ള പ്രതലത്തിൽ നിരത്തുന്നതുപോലെ (ക്രമീകരിക്കുന്നതുപോലെ), ഓർമ്മകൾ അടുക്കിവെച്ച (ക്രമീകരിച്ച) ഒരു രീതി (പ്രതലം) മാത്രമാണ് സ്ഥലകാലം. പ്രതലത്തിൽ നിന്നുകൊണ്ടുള്ള ബോധത്തിന്റെ വീക്ഷണകോണനുസരിച്ച് ഓർമ്മയിലുള്ള സംഭവങ്ങളെ അനുഭവിച്ചുകഴിഞ്ഞതായും (ഭൂതകാലം), അനുഭവിച്ചുകൊണ്ടിരിക്കുന്നതായും (വർത്തമാനകാലം), അനുഭവിക്കാനുള്ളതുമായും (ഭാവികാലം) തോന്നുന്നു.<br><br>കർമ്മ-ഫലം എന്ന ദ്വന്ദ്വത്തിന്റെ നിലനിലപ് ഈ പരിമിതിക്കുള്ളിൽ മാത്രമാണ്.<br><br>കാക്ക വന്ന് കൊമ്പിലിരുക്കുന്നു, തൊട്ടടുത്ത നിമിഷം മാങ്ങ താഴെക്ക് വീഴുന്നു.<br><br>മാങ്ങ താഴെ വീഴാൻ കാക്ക വന്നിരിക്കണമെന്നില്ല. അതിനാൽ 'കാര്യ -കാരണ ബന്ധം' (Causality) എന്നത് വെറും ഏക പക്ഷീയമായ ഒരു കാഴ്ച്ചപാട് മാത്രമായിട്ടാണ് തോന്നുന്നത്.",
 "പുത്രൻ": "ദൈവത്തിന് ഒരൊറ്റ മകൻ മാത്രമേയുള്ളൂ എന്ന പമ്പര വിഢിത്തത്തിന്റെ (ഭൂലോക നുണയുടെ) അടിസ്ഥാനത്തിലാണ് ലോകത്തിലെ ഒരുവിഭാഗം ജനങ്ങൾ സത്യാന്വേഷണം നടത്തുന്നതായി ഞാൻ കാണുന്നത്.",
 "ഉത്തമരുടെ അതിജീവനം": "പ്രതികരണശേഷിയില്ലാത്ത ഞാനടക്കമുള്ള പൊതു ജനങ്ങളെന്നു പറയപ്പെടുന്ന നമ്മളെ വളർത്തുന്നത് നമ്മൾ തന്നെ തിരഞ്ഞെടുത്ത നേതാക്കളല്ല മറിച്ച് വ്യക്തിത്വത്തിനോ, വ്യക്തി സ്വാതന്ത്ര്യത്തിനോ പരസ്പര സ്നേഹത്തിനോ സ്വയം പര്യാപ്തതക്കൊ പ്രാധാന്യം കൊടുക്കാതെ \"Survival of the Fittest\" എന്ന കാടൻ മുദ്രാവാക്ക്യം മനസിലുറപ്പിച്ചു കൊണ്ട് പരസ്പരം എങ്ങനെ മത്സരിക്കാം എന്നതിന് പ്രാധാന്യം കൊടുത്തുകൊണ്ടാണ് ജിവിതത്തിൽ മുന്നേറേണ്ടത് എന്ന് LKG മുതൽ Ph.D വരെ നീളുന്ന പാഠ്യ പദ്ധതിയിലുടെ പുതു തലമുറയെ അഭ്യസിപ്പിച്ചുകൊണ്ടിരിക്കുന്ന ഈ നാട്ടിലെ വിദ്യാഭ്യാസ സമ്പ്രദായങ്ങളും അത് നടപ്പിലാക്കുന്ന അധ്യാപക സമൂഹവുമാണ്.",
 "അധ്യാപനം": "വിദ്യാഭ്യാസം നേടുവാനെന്തിനാണ് യോഗ്യത / അർഹത നിർണയിക്കുന്നത്? എന്തെങ്കിലും മാനദണ്ഡങ്ങളുടെ അടിസ്ഥാനത്തിൽ വിവരമുള്ളവരെന്നും വിവരമില്ലാത്തവരെന്നും അറിവുള്ളവരെന്നും അറിവില്ലാത്തവരെന്നും ദിശാബോധമുള്ളവരെന്നും ഇല്ലാത്തവരെന്നുമൊക്കെയുള്ള വേർതിരിക്കൽ അധ്യാപകരെന്ന് സ്വയം അഹങ്കരിക്കുന്നവർ നടത്തുന്നത് വിദ്യാഭ്യാസ കച്ചവടത്തിന്റെ ഭാഗമായിട്ടാണെന്ന് തോന്നുന്നു. അധ്യാപക ധർമ്മം ഒരിക്കലും വിവേചനത്തിന്റെ അടിസ്ഥാനത്തിലാവരുത്. അറിവ് നേടുവാനാഗ്രഹിക്കുന്നവരെ അത് ആരായാലും യാതൊരു മാനദണ്ഡവുമിലാതെ സഹായിക്കുന്നതാണ് അധ്യാപക ധർമ്മം എന്നാണ് എനിക്ക് തോന്നുന്നത്.",
 "അകൽച്ച": "യേശുവിലെ 'ഞാനും' എന്നിലെ 'ഞാനും' അകന്നിരിക്കുന്നത് സമയത്തിലാണ് (കാലത്തിലാണ്).<br><br>നിങ്ങളിലെ 'ഞാനും' എന്നിലെ 'ഞാനും' അകന്നിരിക്കുന്നത് സ്ഥലത്തിലാണ്.",
 "നട്ടെല്ല്": "മനുഷ്യർക്ക് നട്ടെല്ലുണ്ടെന്നും നിവർന്ന് നിൽക്കാനുള്ള കഴിവുണ്ടെന്നും മാത്രമല്ല നട്ടെല്ലിന്റെ ഉച്ചിയിൽ വളരെ ഉപയോഗപ്രദമായ ഒരു തലച്ചോറുണ്ട് എന്നും ഞാനടക്കമുള്ള എല്ലാ ഊളകൾക്കും അറിവുള്ള കാര്യമാണെങ്കിലും ചില ഊളകൾ അവർക്ക് നട്ടെല്ല് മാത്രമേ ഉള്ളൂ എന്ന് കാലങ്ങളായി തെളിയീച്ച് കൊണ്ടിരിക്കുകയാണെന്ന് തോന്നുന്നു.",
 "സംസ്കാരം": "സംസ്കാരം ജന്മം കൊണ്ടല്ല അഭ്യാസം കൊണ്ട് മാത്രമാണ് ഉണ്ടാവുന്നത്",
 "നീ": "ഒരു വിഭാഗത്തിൽ പെടുന്നവരെ എന്നെക്കാൾ ചെറുതായി കാണുമ്പോൾ എനിക്ക് മനസുഖം കിട്ടുന്നുണ്ടെങ്കിൽ മാത്രമേ മറ്റുള്ളവർ എന്നെ അതേ വിഭാഗത്തിൽ പെടുത്തുമ്പോൾ എനിക്ക് വേദന അനുഭവപ്പെടുകയുള്ളൂ.<br><br>എന്റെ സ്വന്തം അവസ്ഥയെ മറ്റുള്ളവരുടെ അവസ്ഥയിൽ നിന്നും ഞാൻ സ്വയം ഉയർന്നതായി കാണുമ്പോൾ എനിക്ക് സന്തോഷം തോന്നുന്നുണ്ടെങ്കിൽ മാത്രമേ മറ്റുള്ളവർ എന്റെ അവസ്ഥയെ താഴ്ത്തികാണുന്നു എന്ന എന്റെ സ്വയം തോന്നലിലൂടെ എനിക്ക് വേദന അനുഭപ്പെടുകയുള്ളൂ.<br><br>അങ്ങനെ നോക്കുമ്പോൾ എനിക്ക് വേദനയുണ്ടാക്കുന്നത് എന്റെ തന്നെ ഞാൻ വെറുക്കപ്പെടുന്ന എന്തോ ഒന്നാണ്.<br><br>'ഞാനും' - 'നീയും' ഒരേ നാണയത്തിന്റെ രണ്ടു വശങ്ങൾ പോലെ. ഒന്ന് മറ്റൊന്നിന്റെ പ്രതിബിംബം. അദ്വൈതം.<br><br>തത് ത്വം അസി.",
 "സ്വാർത്ഥത": "ഓർമ്മ വച്ച കാലം മുതൽ എന്നോട് ബന്ധം പുലർത്തികൊണ്ടിരിക്കുന്നതും എന്റെ ശാരീരികവും മാനസികവും ആത്മീയവുമായ വളർച്ചയിൽ നിസ്സാരമല്ലാത്ത പങ്ക് വഹിച്ചുകൊണ്ടിരിക്കുന്നതുമായ ഒരു വലിയ മരം എന്റെ വീട്ടുമുറ്റത്തു ഉണ്ട്. ഇപ്പോഴും തഴച്ചു വളർന്നുക്കൊണ്ടിരിക്കുന്ന ആ വലിയ മരത്തിന്റെ പടുക്കൂറ്റൻ ശിഖരങ്ങൾ വീട്ടിലേക്കും എന്നിലേക്കും ചായുമ്പോൾ സ്വന്തമെന്ന്‌ കരുതിയ വീട്ടിൽ നിന്നും ഒഴിഞ്ഞു പോവാതിരിക്കാൻ എന്റെ സ്വാർത്ഥത എന്നെ അനുവദിക്കുന്നില്ല.",
 "നാള്": "ജന്മ നാളും (ജ്യോതി ശാസ്ത്രത്തിലെ ജന്മ നക്ഷത്രം - ജനിച്ച സമയത്തു ഭൂമിയിൽ നിന്ന് വീക്ഷിക്കുമ്പോൾ ചന്ദ്രഗൃഹത്തിന്റെ പശ്ചാത്തലത്തിൽ കാണുന്ന നക്ഷത്ര സമൂഹം (അശ്വതി, ഭരണി, കാർത്തിക, ... എന്നിവ) ചന്ദ്രനും തമ്മിലുള്ള ബന്ധവും, സ്ത്രീ ശരീരത്തിലെ ആർത്തവ ചക്രവും ചന്ദ്രനും തമ്മിലുള്ള ബന്ധവും ജ്യോതിശാസ്ത്രവും വൈദ്യശാസ്ത്രവും (ശരീരശാസ്ത്രം) തമ്മിലുള്ള അഗാധവും അതിസൂക്ഷ്മവുമായ ബന്ധത്തെ കാണിക്കുന്നുണ്ട്.",
 "വിഡ്ഢി": "\"അറിവ് വിഡ്ഢികള്‍ക്ക് അനുഭവത്തിലൂടെയും ബുദ്ധിമാന് ചിന്തയിലൂടെയും ലഭിക്കുന്നു.\"<br>(കടപ്പാട്: ഭഗവദ്ഗീത/മഹാഭാരതം)<br><br>അനുഭവമാണെന്റെ ഗുരു. ബുദ്ധിയുള്ളവർക്ക് അനുഭവങ്ങളുടെ ആവശ്യമില്ലായിരിക്കാം. പക്ഷെ എന്നെ സംബന്ധിചിടത്തോളം അനുഭവങ്ങളാണ് എന്റെ ഏക സ്വത്ത്. അതുകൊണ്ടു ഒരു വിഡ്ഢിയായിരിക്കാനാണെനിക്കിഷ്ടം.",
 "കടിഞ്ഞാൺ": "ഒരു വേദന വന്നാൽ അതിന്റെ ഉത്ഭവ സ്ഥാനം കണ്ടെത്തി അവിടെ ആ വേദനക്ക് കാരണമായതിനെ കണ്ടെത്തിയതിനു ശേഷം മാത്രമേ അതിനെ നിയന്ത്രിക്കുന്നതിനെ കുറിച്ചുള്ള പ്രശ്നം ഉദിക്കുന്നുള്ളൂ. ആ കടിഞ്ഞാൺ കണ്ടെത്തുന്നതിനു മുതിരാതെ വേറെ എന്തു ചെയതാലും അത് ആ വേദനയ്ക്ക് പരിഹാരമാവുന്നില്ല.",
 "സ്വകാര്യത / സുതാര്യത": "സി.സി.ടി.വിയിലൂടെ മറ്റുള്ളവരെ നിരീക്ഷിച്ച്‌ കൊണ്ടിരിക്കുന്നവരേയും മറ്റൊരു സി.സി.ടി.വി ക്യാമറ വഴി നിരീക്ഷണ വിധേയരാക്കി അവരുടെ ചെയ്തികളും പൊതുവായി എല്ലാവർക്കും നിരീക്ഷിക്കത്തക്ക രീതിയിൽ ഒരു പൊതു സ്ഥലത്തു പ്രദർശിപ്പിക്കേണ്ടതുമാണ്. എല്ലാം സുതാര്യമാവണമെങ്കിൽ നിരീക്ഷിക്കുന്നവരും നിരീക്ഷിക്കപ്പെടണമല്ലോ!!!",
 "മെയ്ക്കപ്പ്": "ഫോട്ടോഷോപ്പ് ഉപയോഗിച്ച് മുഖം വൃത്തിയാക്കുന്നതിനെക്കാളും നല്ലത് മുഖം വൃത്തിയാക്കിയതിന് ശേഷം ഫോട്ടോ എടുക്കുന്നതാണ്.",
 "മാധ്യമം": "ആശയത്തിൽ ശ്രദ്ധിക്കുന്നതിന് പകരം മാധ്യമത്തിൽ ശ്രദ്ധിക്കുമ്പോഴാണ് തെറ്റിധാരണയുണ്ടാവുന്നത്. ആശയത്തെ അതേപടി മനസിലാക്കിയാൽ പോരെ, പൊള്ളയാണോ അല്ലയോ എന്ന് ആശയം വിശകലനം ചെയ്യുമ്പോൾ തന്നെ മനസ്സിലാവുമല്ലോ, മാധ്യമത്തിന്റെ നെറ്റിപട്ടമോ ലേബലോ അതിനാവശ്യമില്ല. വിഡ്ഢിത്തരം ഞാൻ പറഞ്ഞാലും ഗാന്ധിജി പറഞ്ഞാലും വിഡ്ഢിത്തരം വിഡ്ഢിത്തരം തന്നെയാണ്.<br><br>ഒരു പ്രമുഖ വ്യക്തി പറഞ്ഞു എന്നു കരുതി പറഞ്ഞ കാര്യത്തിന് മൂല്യം ഉണ്ടാവണമെന്നില്ല. പറഞ്ഞ കാര്യത്തിന്റെ മൂല്യം അത് ഉൾക്കൊള്ളുന്ന ആശയത്തിനാണ്.<br><br>ഒരു പ്രമുഖ ചാനലിൽ വന്നു എന്ന് കരുതി വാർത്തക്ക് പ്രാധാന്യം ഉണ്ടാവണമെന്നില്ല വാർത്തയുടെ പ്രാധാന്യം അത് വിനിമയം ചെയ്യുന്ന കാര്യത്തിന്റെ പ്രാധാന്യം അനുസരിച്ചിരിക്കും.<br><br>ഒരു സംഗീതം ഒരു പ്രമുഖ വ്യക്തിയുടെ വായിൽ കൂടിയോ ഒരു വിലപിടിപ്പുള്ള ഉപകരണത്തി(റേഡിയോയി)ലൂടെയൊ ആലപിക്കപ്പെട്ടു എന്ന കാരണം കൊണ്ടല്ല അത് കേൾക്കാൻ ഇമ്പമുള്ളതാവുന്നത്. സംഗീതത്തിലെ സ്വര(ശബ്ദ)വ്യതിയാനങ്ങൾക്ക് അതിന്റെതായ ഒരു അനുഭൂതി ഉള്ളതുകൊണ്ടാണ്.<br><br>സംവേദിക്കപ്പെടുന്നതെന്താണെങ്കിലും അതിൽ മാലിന്യം കലർത്താതെയോ സമഗ്രത നഷ്ടപ്പെടാതെയോ വിനിമയം ചെയ്യാനുള്ള കഴിവുണ്ടാവുമ്പോഴാണ് ആ സംവിധാനം ഒരു മാധ്യമം ആവുന്നുള്ളൂ. ആ കഴിവ് ആർജിക്കലും നിലനിർത്തലുമാണ് ഒരുത്തമ മാധ്യമ ധർമ്മം.",
 "വർഗീയത(?)": "<div class='justified'><div class='tooltip'>കമ്മി<span class='tooltiptext'>കമ്മ്യൂണിസ്റ്റ് പാർട്ടി അംഗങ്ങളോട് (വർഗ്ഗങ്ങളോട്) മാത്രം യോജിപ്പുള്ള തീവ്രവാദി</span></div>: വർഗീയത തുലയട്ടെ!<br>ചരാചരം: ആരോടാ?<br>കമ്മി: മനുഷ്യരോട്.<br>ചരാചരം: മനുഷ്യരോ?<br>കമ്മി: ബുദ്ധിയുള്ള മൃഗങ്ങളുടെ വർഗ്ഗം!<br>ചരാചരം: ആ ബെസ്റ്റ്!!!</div>",
 "വ്യക്തിയും സ്ഥാപനവും": "വ്യക്തി(കൾ) സ്ഥാപനത്തിന്റെ ഒരു ഘടകം മാത്രം ആണ് മറിച്ചല്ല. സ്ഥാപനം വ്യക്തികൾക്കും അതീതമാണ്.<br><br>മരത്തിൽ ചേക്കേറിയ പക്ഷികളെ പോലെയാണ് സ്ഥാപനത്തിൽ നിൽക്കുന്ന വ്യക്തികൾ.<br><br>സ്ഥാപനം വ്യക്തിയെ(വ്യക്തികളെ)ക്കാൾ സ്ഥിരതയുള്ള ഒരു സംവിധാനം ആണ്.<br><br>അതിന്റെ സ്വഭാവം വ്യക്തികളുടെ സ്വഭാവത്തെ ആശ്രയിച്ചല്ല. ആശ്രയിച്ചാൽ വ്യക്തികൾ മാറുമ്പോൾ സ്ഥാപനത്തിന്റെ സ്വഭാവം മാറിപ്പോവും അപ്പോൾ സ്ഥിരത (Stability) എന്ന പ്രാഥമിക സവിശേഷത / ഗുണം അതിന് ഇല്ലാതെ വരും. സ്ഥാപനത്തിന്റെ സ്വഭാവ രൂപീകരണം വ്യക്തിയുടേതിൽ നിന്നാവരുത്. അത് സമൂഹത്തിന്റെ ദീർഘകാല ആവശ്യകത നിറവേറ്റുന്ന ഒരു പ്രസ്ഥാനമായി / ഒരു മരത്തിന്റെ / വൃക്ഷത്തിന്റെ വിത്ത് പോലെ രൂപപ്പെട്ട് വരണം. മരത്തിന് വേരുറക്കാനും മണ്ണും വെള്ളവും വളവും മറ്റും സമൂഹത്തിൽ നിന്നും ലഭിക്കത്തക്ക രീതിയിൽ ആയിരിക്കണം അതിന്റെ വിത്ത് രൂപപ്പെടുത്തേണ്ടത്. വളർന്നു വലുതായ മരത്തിൽ ചേക്കേറുന്ന പക്ഷികളെ പോലെ ആണ് സ്ഥാപനത്തിലെ വ്യക്തികൾ.<br><br>സമൂഹത്തിന്റെ ആവശ്യങ്ങളെകുറിച്ചു വ്യക്തിയുടെ ചട്ടക്കൂടിനും അപ്പുറത്ത് നിന്നു കൊണ്ടു കണ്ടറിഞ്ഞു ആലോചിച്ചു മനസിലാക്കി ആശയങ്ങൾ രൂപപ്പെടുത്തിയാൽ മാത്രമേ സമൂഹത്തിന്റെ ഒരു പ്രത്യേക ദീർഘകാല ആവശ്യം പ്രകൃതിയുമായിണങ്ങിയ രീതിയിൽ തുടർച്ചയായി നിറവേറ്റാൻ കെൽപ്പുള്ള ഒരു 'സ്ഥി'രതയുള്ള 'സ്ഥാ'പനനിർമാണത്തിനുള്ള ബീജരൂപം ഉണ്ടാക്കുവാൻ സാധിക്കുകയുള്ളൂ.<br><br>സ്ഥിരമായതിനെയാണ് സ്ഥാപിക്കേണ്ടത്.",
 "ഡാഷ് (യുക്തി/മത/ആത്മീയ/ഭൗതിക/തീവ്ര/രാഷ്ട്രീയ/പക്ഷ/ഈശ്വര/നിരീശ്വര/വിഘടന/പ്രതിക്രിയ/, ...) വാദികൾ": "യുക്തിവാദി ശാസ്ത്രത്തെ അന്ധമായി വിശ്വസിക്കുന്നു. മതവാദി മതത്തെ അന്ധമായി വിശ്വസിക്കുന്നു. ഏത് വിഭാഗത്തിൽ പെട്ട (ഞാനടക്കമുള്ള) വാദികളായാലും ഏതെങ്കിലും ഒരു കൂട്ടം ആൾ ദൈവങ്ങളുടെയോ / വ്യക്തികളുടെയോ / ശാസ്ത്രജ്ഞൻമാരുടെയോ പേരുകൾ ഉപയോഗിച്ചു അവർക്ക് തന്നെ വ്യക്തമായ കാഴ്ചപ്പാടില്ലാത്ത ആശയങ്ങളെ / തത്വങ്ങളെ കുറിച്ചു വാചക കസർത്തു നടത്തി മനുഷ്യന് സ്വഭാവികമായുള്ള അന്വേഷണ മനോഭാവം വേണ്ട എന്ന് സ്വയം പ്രഖ്യാപിക്കുന്നവരെ (ആരുടെയെങ്കിലും കീഴിൽ ശരണമടഞ്ഞ് ജീവിച്ചാൽ മതി എന്ന് ആഗ്രഹിക്കുന്നവരെ) കച്ചവട ഉദ്ദേശത്തോടെ വല വീശി പിടിച്ച് അടിമകളാക്കാനുള്ള ത്വരമാത്രമാണു പ്രകടിപ്പിക്കാറുള്ളത്.",
 "ദാനം": "അന്നദാനം എന്ന പ്രവൃത്തി അന്നം കൈമാറ്റം ചെയ്യുമ്പോൾ നടക്കുന്നില്ല. കൈമാറ്റമല്ല ദാനം. എന്റെതെന്ന് ധരിച്ചിരുന്നത് എന്റെതല്ലെന്നുള്ള തിരിച്ചറിവിൽ നിന്നുമാണ് ദാനം നിർവഹിക്കുന്നത്തിനുള്ള പ്രവണതയുണ്ടാവുന്നത്. ദാനം ചെയ്തെന്നുള്ള പരസ്യം ചെയ്യലും ഓർത്തു വയ്ക്കലും വീമ്പടിക്കലും കണക്കു പറചിലുമൊക്കെ ഈ തിരിച്ചറിവില്ലായ്മയിൽ നിന്നുമുടലെടുക്കുന്നതാണ്.<br><br>ദാനം നിർവഹിക്കുമ്പോൾ കർതൃത്ത്വബോധമില്ല. ദാനം ഒരനുഷ്ഠാനമാണ്. ",
 "ആശയം": "കാണുന്നത്, കേൾക്കുന്നത്, സ്പർശ്ശിക്കുന്നത്, മുതലായ എല്ലാ ഇന്ദ്രിയാനുഭവങ്ങളും ശേഖരിക്കപ്പെടുന്നത് ആശയങ്ങളായിട്ടാണല്ലോ, അത് ശേഖരിക്കപ്പെടുന്നത് എവിടെ ആയാലും. ഇന്ദ്രിയം എന്നൊന്ന് നിലനിൽക്കുന്നുണ്ട് എന്ന ഉറപ്പും ഒരാശയമാണല്ലോ. അങ്ങനെ നോക്കുമ്പോൾ എല്ലാം വെറും ആശയങ്ങൾ മാത്രമാണ്. ",
 "സൃഷ്ടി": "സൃഷ്ടാവും സൃഷ്ടിയും രണ്ടാണോ? സൃഷ്ടിക്കു മുൻപ് സൃഷ്ടാവ് മാത്രമാണ് നിലനിന്നിരുന്നത് എങ്കിൽ സൃഷ്ടിക്കു വേണ്ട സാമഗ്രികൾ സൃഷ്ടാവ് എടുത്തത് സൃഷ്ടാവിൽ നിന്ന് തന്നെ ആയിരിക്കണമല്ലോ! അങ്ങനെയാണെങ്കിൽ, സൃഷ്ടിക്കു ശേഷം (?) സൃഷ്ടാവിനു മാറ്റം / രൂപാന്തരം(?) സംഭവിച്ചിരിക്കണം. അപ്പോൾ സൃഷ്ടാവിന്റെ രൂപാന്തരമായിരിക്കണമല്ലോ സൃഷ്ടി! സൃഷ്ടാവും സൃഷ്ടിയും 'രണ്ടല്ല' (അദ്വൈതം) എന്നു വരും അപ്പോ!",
 "അനാവശ്യം": "മോക്ഷം ഒരിക്കലും നേടുവാൻ ഉള്ളതല്ല. നൽകപ്പെടുന്നതോ, ലഭിക്കുന്നതോ അല്ല. അതൊരു അവസ്ഥയാണ്. എന്തിനോടുമുള്ള മോഹം ക്ഷയിക്കുന്ന അവസ്ഥ. ആ അവസ്ഥയിൽ എത്തിച്ചേരാനുള്ള മോഹം തന്നെ ആണ്, ആ അവസ്ഥയിൽ എത്തിച്ചേരുന്നതിനുള്ള ഏറ്റവും വല്യ തടസ്സം.<br><br>ദൈവം എന്നതും ഇതുപോലെ ഒന്നാണ്. അതു ഒരു വ്യക്തിയല്ല, ഒരു വ്യക്തിത്വവുമല്ല, ഒരു കൂട്ടായ്മയുമല്ല, പൂർണതയുമല്ല, ഒന്നും അല്ല. ദൈവം ഇന്നതാണെന്നു പറയുവാൻ ഒരിക്കലും സാധ്യമല്ല. പക്ഷെ ഒന്ന് സാധ്യമാണ്. ദൈവം ഇന്നതല്ല എന്ന് യാതൊരു സംശയവും കൂടാതേ പറയാം. എന്തു നിർവ്വചനങ്ങൾ കൊടുത്താലും അതു ദൈവമല്ല എന്നു തറപ്പിച്ച് പറയാം! അതാണ് ദൈവത്തിനെ ദൈവമാക്കുന്നത് :)<br><br>സത്യം എന്താണെന്ന് എനിക്കറിയില്ലെങ്കിൽ പിന്നെ ഞാൻ എങ്ങനെ സത്യം കണ്ടെത്തും. അഥവാ ഒരാൾ എനിക്കതു പറഞ്ഞ് തന്നാല്‍ പോലും ഞാൻ അതു മനസില്ലാക്കാൻ പോകുന്നില്ല. കാരണം ഞാൻ ഇതിനു മുൻപ്‌ സത്യത്തെ അറിഞ്ഞിട്ടില്ലല്ലൊ. പിന്നെ ഞാൻ എങ്ങനെ സത്യത്തേ അന്വേഷിക്കും?.<br><br>സത്യം അന്വേഷിക്കാൻ ഉള്ളതല്ല, അതു അറിയാനും ഉള്ളതല്ല. അതു അറിഞ്ഞവരായിട്ട് ആരും തന്നെ ഇല്ല. ഉണ്ടെങ്കിൽ തന്നെ അവരെക്കൊണ്ട് സത്യാന്വേഷി എന്ന് സ്വയം വിശേഷിപ്പിക്കുന്നവർക്ക് യാതോരു പ്രയോചനവുമില്ല ;)<br><br>ഗുരു ആരാണ്?, ‘ഗുരു’ ന്റേ നിർവചനം ‘അറിവ്/ജ്ഞാനം നല്‍കുന്ന‘ എന്നോ, ഇരുട്ടിൽ നിന്ന് വെളിച്ചത്തിലേക്ക് നയിക്കുന്ന‘ എന്നോ ആണെന്ന് ഞാൻ എവിടെയോ വായിച്ചിട്ടുണ്ട്. അങ്ങനെ ആണെങ്കിൽ ഗുരു ഒരു വ്യക്തിയിൽ മാത്രം ഒതുങ്ങിനിൽകാൻ യാതൊരു സാധ്യതയുമില്ല. ഞാൻ ഒഴിച്ച് മറ്റുള്ളതെല്ലാം ഗുരു ആണല്ലൊ.<br><br>കാര്യങ്ങൾ ഇങ്ങനെയൊക്കെയാണെങ്കിലും, അല്ലെങ്കിലും, ലോകത്ത് എന്തെല്ലാം നടക്കുന്നു!",
 "സംശയം": "എന്തിനീ കാട്ടികൂട്ടൽ? ദൈവത്തിന്റെ പേരിലാണല്ലൊ ഇതെല്ലാം ചെയ്തുകൂട്ടുന്നത്. അതോ ഇതൊക്കെ ചെയ്തുകൂട്ടാൻ വേണ്ടിയാണൊ ദൈവത്തിനെ ഉണ്ടാക്കിയതു?<br><br>ഒരോ ദിവസം കൂടുന്തോറും സംശയം കൂടി കൂടി വരികയാണ്. ഏതാണ് ശരി ഏതാണ് തെറ്റ് എന്ന് തിരിച്ചറിയാൻ പറ്റുന്നില്ല. ഇന്നുവരെ മനസ്സിലാക്കിയ ആദർശങ്ങളുടെ അടിസ്ഥാനത്തിൽ നോക്കുംമ്പോ സംഭവിക്കുന്നതിൽ 95% വും തെറ്റ് തന്നെയാണ്. പക്ഷേ, ഇതൊക്കെ സംഭവിക്കുന്നതോ ഏറ്റവും ആദർശം വിളിച്ചുകൂവുന്ന സ്ഥലങ്ങളിലും. അതാണ് എന്നെ ആകെ അങ്കലാപ്പിലാക്കുന്നത്. എവിടെയാണ് യഥാർത്ഥത്തിൽ കൊഴപ്പമെന്നത് മനസ്സിലാവുന്നില്ല. ചിലപ്പോ എന്റെ കാഴ്ച്ചപ്പാടിലായിരിക്കും. അതങ്ങനെയാവാനാണ് സാധ്യത, കാരണം ഞാൻ ആണല്ലൊ ഇവിടുത്തെ കാഴ്ച്ചകാരൻ. കേവലമായിട്ടൊരു തെറ്റും ശരിയും ഇല്ലാത്തതുക്കൊണ്ട്, കാഴച്ചക്കാരന്റെ പക്വതക്കും, അനുഭവസമ്പത്തിനും അനുസരിച്ച് തെറ്റും ശരിയും നിശ്ചയിക്കാം. എന്റെ കാഴ്ച്ചപ്പാട് തന്നെയാവണം മറ്റുള്ളോർക്കും എന്ന് വാശിപിടിക്കുമ്പോഴേ പ്രശ്നമുള്ളു.",
 "ആത്മീയം(?)": "എന്ത് വ്യാഖ്യാനം കൊടുത്താലും അതൊരു കെട്ടിച്ചമക്കലാണ്, എന്തോ നേടാൻ വേണ്ടിയുള്ള ഒരു (കു)തന്ത്രം. ഒരുത്തനെ അടിമയാക്കണമെന്നുണ്ടെങ്കിൽ അവനെ പേടിപ്പിച്ചാൽ മതി എന്ന് ഞാൻ പലേടത്തും വായിച്ചിട്ടുണ്ട്. അന്വേഷണ ബുദ്ധി ഇല്ലാത്തവരെ പേടിപ്പിക്കാൻ എറ്റവും പറ്റിയ ഉപകരണം 'ദൈവം' ആണ്. ആത്മീയതയ്ക്ക് ദൈവവുമായി അടുത്ത ബന്ധമുണ്ടെന്ന് ആത്മീയവാദികൾ (എല്ലാ ദൈവവിശ്വാസികളും) അവകാശപ്പെടുന്നതായി എനിക്കു പലപ്പോഴും തോന്നിയിട്ടുണ്ട്. അതിന്റെ അർത്ഥം ബാക്കിയുള്ളതെല്ലാമായിട്ട് ദൈവത്തിനു ബന്ധം കൊറവാണെന്നാണല്ലൊ. പക്ഷേ അതവർക്ക് സമ്മതിക്കാൻ പറ്റൂലല്ലൊ.<br><br>മുതലാളിത്തം പണ്ടും ഇന്നും നിലനിൽക്കുന്നുണ്ടല്ലോ. പണ്ടത്തെ മൊതലാളി ഇപ്പോഴത്തെ രാഷ്ട്രീയ നേതാവൊ മത നേതാവോ (എല്ലാ മതവും ഉൾപെടും) ആത്മീയ നേതാവോ ആണ്. എല്ലാത്തിന്റേയും, എല്ലാവരുടേയും ഉള്ളിൽ അധികാരത്തിനു വേണ്ടിയുള്ള ഒരു മത്സരം ഒളിഞ്ഞിരിക്കുന്നതായി തോന്നുന്നു. മറ്റുള്ളോരെല്ലാം, ഈ പ്രപഞ്ചം മുഴുവനും, ‘എനിക്ക്’ വേണ്ടി പ്രവർത്തിക്കണം എന്ന ഒരു ശാഠ്യം എല്ലാവരുടെയുള്ളിലുമുള്ളതായി തോന്നുന്നു. ഇതേ കാരണം തന്നെയാണല്ലൊ സൃഷ്ടിയുടെ പിന്നില്ലുള്ള രഹസ്യമായി ദൈവത്തിനും(?) പറയാനുള്ളത്. ‘ഞാൻ’ ആണല്ലൊ സൃഷ്ടാവും(?), ആസ്വാധകനും, സാക്ഷിയുമെല്ലാം.<br><br>\"ധർമ്മം സംരക്ഷിക്കാൻ 'ഞാൻ' വന്നു, ഇനിയും വരും\". ഈ വീണ്ടും വീണ്ടും വരണ്ട ആവശ്യം എന്താണാവൊ? വന്നിട്ടു തിരിച്ച് പോകണ്ട ആവശ്യം എന്താ? മനുഷ്യവംശത്തിന്റെ മുഴുവന്‍ പാപവും കഴുകിക്കളയാനും ഈ 'ഞാൻ' തന്നെയാണല്ലൊ വന്നത്. കഴുകിയില്ല എന്നു വച്ചു ആർക്ക് എന്ത് പ്രശ്നമാണുള്ളത്? ഈ പാപങ്ങളൊക്കെ കഴുക്കിയിട്ട് എവിടെയാണ് കൊണ്ട് കളയുന്നത്. ഒരു സ്ഥലം വൃത്തിയാക്കണമെങ്കിൽ അതിന്റെ ചെളി കൊണ്ടിടുന്ന സ്ഥലം വൃത്തികേടാക്കണം. ഇവിടെ ധർമ്മം സംരക്ഷിക്കപ്പെടുന്നില്ലെങ്കിൽ ഈ ‘ഞാൻ' ന് എന്താ ‘അവിടെ‘ ഇരിക്കപ്പോറുതി കിട്ടില്ലേ? ഇവിടെ ധർമ്മം സംരക്ഷിക്കപ്പെട്ടില്ലെങ്കിൽ ‘അവിടെ’ കാര്യങ്ങളുടെ പോക്ക് അത്ര സുഖകരമാവില്ലായിരിക്കും. ഇവിടം ഇല്ലാതെ ‘അവിടം’ ഇല്ലല്ലൊ! ഇവിടത്തിന്റെ മൊകളിലല്ലെ ‘അവിടം’ കെട്ടിപ്പടുത്തിരിക്കുന്നത്. അതോ ‘അവിട‘ത്തിന്റെ നിലനില്പ്പിനു വേണ്ടിയാണോ ഇവിടം നിർമ്മിച്ചത്? ഒന്നൊറപ്പാ, ഇവിടെ കാര്യങ്ങൾ തകിടം മറിഞ്ഞിട്ടുണ്ടെങ്കിൽ ‘അവിടെ’യും കാര്യങ്ങൾ തകിടം മറിഞ്ഞിട്ടുണ്ടാവും. ഇവിടത്തെ ആയിരം (ഏകദേശ കണക്ക്) പ്രശനങ്ങൾക്ക് തീർപ്പുണ്ടായാലേ ‘അവിട‘ത്തെ ഒരു പ്രശ്നത്തിന് തീർപ്പുണ്ടാവുകയുള്ളൂ. അതാണ് ഇവിടെയും ‘അവിടെ‘യും ഉള്ള ഒരു വ്യത്യാസം."
}