{
 "ആവർത്തി": "മുകളിൽ നിന്ന് ഏതൊ താഴ്ചയിലേക്ക് വീഴുമ്പോൾ, താഴെ ഞാൻ കിടക്കുന്നത് എനിക്ക് കാണാമായിരുന്നു. പേടിച്ച് അലറി വിളിക്കുന്നുണ്ടായിരുന്നു ഞാനപ്പോൾ. വീഴ്ച്ചയുടെ ആഘാതത്തിൽ എന്റെ കണ്ണ് തുറന്നു. അനുഭവിച്ചത് സ്വപ്നത്തിലാണെന്ന് ബോധ്യപ്പെടാൻ അധികം സമയമെടുത്തില്ല. ചെവിയിൽ അലർച്ചയുടെ മാറ്റൊലി അപ്പോഴും മുഴങ്ങുന്നുണ്ടോ എന്ന് എനിക്ക് സംശയം തോന്നി. വീഴുന്നതിനു മുന്‍പ് ഞാൻ (സ്വപ്നത്തിൽ) എന്ത് ചെയ്യുകയായിരുന്നുവെന്ന് എനിക്കോർമ്മ വന്നില്ല. പക്ഷെ വീഴുമ്പോൾ ഞാൻ താഴെ കിടക്കുന്നത് കണ്ടത് എനിക്ക് നല്ല ഓർമ്മയുണ്ട്. എല്ലാം എന്റെ  തോന്നലായിരിക്കും. സംഭവിച്ചതും, അനുഭവിച്ചതും മനസ് ഓർമ്മയിൽ സൂക്ഷിക്കുന്നു. അതൊ, ഓർമ്മയിൽ ഉള്ളതിനെയെല്ലാം സംഭവിച്ചതായും, അനുഭവിച്ചതായും മനസ്സ് തോന്നിപ്പിക്കുന്നതാണോ, എല്ലാം തോന്നലാണെങ്കിൽ?<br><br>നേരം വെളുത്തിരുന്നു. പ്രഭാതചര്യകളൊക്കെ കഴിഞ്ഞ് ഞാൻ പതിവ് ജോലിയിൽ ഏർപ്പെട്ടു. അന്നു ഒരു യാത്ര പോകാനുണ്ടായിരുന്നു. ട്രെയ്നിൽ ഇരുന്ന് ഞാനുറങ്ങിപോയി, രണ്ട് മണിക്കൂർ. അവസാനത്തെ സ്റ്റേഷൻ ആയിരുന്നത് കൊണ്ട് ഇറങ്ങേണ്ട സ്ഥലത്ത് ഇറങ്ങാൻ സാധിച്ചു. തിരിച്ച് പോരുമ്പൊഴും ഉറക്കം വരുന്നുണ്ടായിരുന്നു. മൊബൈൽ അലാറം അടിക്കുന്നത് കേട്ട് ഉണർന്നപ്പോൾ ഞാൻ കട്ടിലിലാണ്, സമയം 6:20am.",
 "യോജിപ്പ് നിലനിർത്തുന്നതിന് യോഗം": "മാതാപിതാക്കളുടെ ഉള്ളിലിരിപ്പുകളും മനസിലിരിപ്പുകളുമാണ് ക്രമേണ മക്കളുടെ മനസിലിരിപ്പുകളും കയ്യിലിരിപ്പുകളുമായി രൂപാന്തരപ്പെടുന്നത്.<br><br>ഉള്ളിലിരിപ്പുകളും മനസിലിരിപ്പുകളും കയ്യിലിരിപ്പുകളും തമ്മിലുള്ള വിയോജിപ്പുകളാണ് തലമുറകൾ തമ്മിലുള്ള പൊരുത്തക്കേടുകളുടെ അടിസ്ഥാനം.<br><br>യോഗം എന്ന വാക്കിന്റെ യോജിപ്പ് എന്ന അർത്ഥത്തിന്റെ അടിസ്ഥാനത്തിൽ അഷ്ടാംഗ യോഗ ചര്യകൾ ഒരു വ്യക്തിയുടെ ഉള്ളിലിരിപ്പുകളും മനസിലിരിപ്പുകളും കൈയിലിരിപ്പുകളും തമ്മിൽ വിയോജിപ്പുകൾ ഉണ്ടാവാതെ ആത്മാവിന് മനസിലൂടെ ശരീരവുമായി പൂർണമായി യോജിച്ചു കൊണ്ട് കർമ്മങ്ങളിൽ മുഴുകുന്നതിന് ഉള്ള പദ്ധതി ആണെന്ന് മനസിലാവുന്നു.",
 "(ഏകം മാത്രമല്ലാത്ത) അദ്വൈതം": "അദ്വൈതം എന്നാൽ ഏകം ആണെന്നല്ല. ദ്വൈതം (രണ്ട്) അല്ലാത്ത അവസ്ഥകളായ ഒന്നും (ഏകവും) മൂന്നും നാലും അഞ്ചും എന്നിങ്ങനെയുള്ള (സംഖ്യങ്ങളായ) എണ്ണി തിട്ടപെടുത്താവുന്നതായ എല്ലാ അവസ്ഥകളെയും ഉൾക്കൊള്ളുന്ന അനേകവും (അന് + ഏകവും) അസംഖ്യവും അനന്തവുമായ സകല അവസ്ഥകളും ഉൾക്കൊള്ളുമ്പൊഴേ അദ്വൈതമാവുന്നുള്ളൂ.<br><br>ശുദ്ധ ബോധം മാത്രമല്ല ഉണ്മ. അവ്യക്തതയും അജ്ഞതയും അന്ധതയുമൊക്കെ അനാദിയാണ്.<br><br>അജ്ഞതയുടെ (അന്ധതയുടെ) സാനിദ്ധ്യത്തിൽ അനുഭവപ്പെടുന്ന 'ഞാൻ' എന്ന അഹം ബോധമെന്ന പരിമിതമായ ബോധാവസ്ഥയുടെ ചട്ടക്കൂടിലൂടെയുള്ള വീക്ഷണകോണിൽ നിന്നും ഉണ്മ 'എന്റെ' രൂപാന്തരമായി രണ്ടായിട്ട് പ്രകൃതിയും പുരുഷനും ആയിട്ടാണ് അറിയപ്പെടുന്നത്. 'അഹം ബ്രഹ്മാസ്മി' 'തത്വമസി' എന്നൊക്കെ അനുഭവേദ്യമാവുന്നത് ആ അന്ധതയുടെ സാന്നിദ്ധ്യത്തിലാണ്. അനാദിയും അനശ്വരവും പരിമിതവുമായ ഇല്ലായ്മയെയും (ശൂന്യതയെയും) അന്ധതയെയും അവ്യക്തതയെയും നിർവച്ചിക്കേണ്ടതൊ വിശദ്ധീകരിക്കേണ്ടതൊ ഇല്ല. വാക്കുകളുടെ അർത്ഥം തന്നെ ധാരാളം.<br><br>ദൃക്കും ദൃശ്യവും രണ്ടായി വേറിട്ട് നിലനിൽക്കുന്നതായി അനുഭവപ്പെടുന്നതിന്റെ അടിസ്ഥാനമാണ് അദ്വൈത വേദാന്ത ചിന്താ പദ്ധതിയിലൂടെ വെളിപ്പെടുന്നത്. ദൃക്ക് ദൃശ്യം എന്നീ സങ്കുചിത മിഥ്യാ മായാ സങ്കൽപങ്ങളിൽ ഏതെങ്കിലും ഒന്നിന് മാത്രമായി ആധികാരികതയോ പ്രത്യേക പ്രാധാന്യമോ അദ്വൈതം നൽകുന്നതായി തോന്നുന്നില്ല.",
 "ആഴത്തിന്മേൽ ഇരുൾ ഉണ്ടായിരുന്നു": "ശ്രദ്ധിക്കപെടാത്തത് (അവഗണിക്കപ്പെട്ടത്) അകന്നും മറഞ്ഞുമിരിക്കുന്നു. അകൽച്ച ആഴത്തെയും മറ ഇരുട്ടിനെയും സൂചിപ്പിക്കുന്നു. മറഞ്ഞിരിക്കുന്നതെന്തൊ അത് അജ്ഞാതമാണ്. അജ്ഞത അന്ധതയാണ്‌. സൃഷ്ടാവിന്റെ അന്ധതയാണ് (അജ്ഞതയാണ്) സൃഷ്ടിക്ക് പ്രേരണ!<br><br>ആഴം അകൽച്ചയെയും (എത്തിപ്പെടാൻ ആവാത്തതിനെയും) ഇരുട്ട് അറിവ് ഇല്ലായ്മയെയും (അജ്ഞതയെയും, അന്ധതയേയും) സൂചിപ്പിക്കുന്നു. അജ്ഞാതമായത് (അറിയപ്പെടാത്തത്) അകലെയായിട്ടാണ് അനുഭവപ്പെടുന്നത്. നിലനിൽപ്പിന്റെ എതോ അവസ്ഥയിൽ അഹംബോധത്തിനാൽ അവഗണിക്കപ്പെട്ടത് അകലങ്ങളിലേക്ക് (ആഴങ്ങളിലേക്ക്) തള്ളപ്പെട്ടതായും, ആഴങ്ങളിൽ ഉള്ളതിനെ കുറിച്ചുള്ള അജ്ഞത (അറിവില്ലായ്മ) ഇരുട്ടോ മറയൊ (അന്ധതയൊ) ആയിട്ടുമാണ് അഹത്തിന് അനുഭവപെടുന്നത്.<br><br><b><i>ആദിയിൽ ദൈവം ആകാശവും ഭൂമിയും സൃഷ്ടിച്ചു. ഭൂമി പാഴായും ശൂന്യമായും ഇരുന്നു. ആഴത്തിന്മേൽ ഇരുൾ ഉണ്ടായിരുന്നു. ദൈവത്തിന്റെ ആത്മാവ് വെള്ളത്തിന്മേൽ പരിവർത്തിച്ചുക്കൊണ്ടിരുന്നു. ദൈവം കല്പിച്ചു: \"വെളിച്ചം ഉണ്ടാവട്ടെ!\"<\/i><\/b><br><br>പൂർണത ഒരിക്കലും ഇല്ലായ്മയെ (അപൂർണതയെ) ഉൾക്കോള്ളുന്നില്ല.<br><br>ഇരുട്ടിനെ അഭിമുഖീകരിക്കുന്ന സ്വത്വം (ദൈവം) അന്ധത അനുഭവിക്കുന്നതിനാൽ അപൂർണമാണ്. സൃഷ്ടാവിന്റെ അന്ധതയും അജ്ഞതയും അപൂർണതയുമാണ് സൃഷ്ടിയിലൂടെ വെളിവാകുന്നത്. അത് തന്നെയാണ് ആദ്യം വെളിച്ചത്തെ സൃഷ്ടിക്കുന്നതിന് ആ സ്വത്വത്തെ പ്രേരിപ്പിച്ചതും. അന്ധതയിലൂടെ പ്രകടിപ്പിക്കപ്പെട്ട അജ്ഞതയുടെ അകമ്പടിയോടെ നിർവഹിക്കപ്പെടുന്ന സൃഷ്ടികർമ്മ പരമ്പരകളിലൂടെ ദൈവമെന്ന് പേരിട്ട ആദിസ്വത്വത്തിന്റെ അപൂർണതയെക്കുറിച്ചാണ് സത്യവേദ ഗ്രന്ഥ ശേഖരത്തിലെ ഉൽപത്തി വിവരണത്തിലൂടെ അവതരിപ്പിക്കപ്പെടുന്നത്. ആരംഭത്തിൽ അപൂർണതയനുഭവിച്ച ദൈവം സൃഷടി കർമ്മങ്ങളിലൂടെ സാക്ഷാത്കരിക്കുന്ന തലമുറകളായുള്ള മനുഷ്യ ജന്മാനുഭവങ്ങളിലൂടെയും അനുഭവങ്ങളുടെ പൂർത്തീകരണമായ ഏകജാതനായ പുത്രനിലൂടെയും സകലത്തേയും ജീവിപ്പിക്കുന്ന കർത്താവുമായ (കർമ്മത്തിന് ഉടമയുമായ) പരിശുദ്ധാത്മാവിലൂടെയുമാണ് പൂർണത അനുഭവിക്കുന്നത് എന്ന് പുതിയനിയമ പുസ്തകങ്ങളിലൂടെ വിവരിക്കുന്നതായി തോന്നുന്നു.<br><br>സൃഷ്ടി എന്നത് ബോധാവസ്ഥയുടെ വ്യതിയാനമാണ്. ആ വ്യതിയാനത്തെ കുറിച്ചുള്ള തിരിച്ചറിവാണ് സ്ഥലകാലബോധം. സ്ഥലകാലബോധം എന്നത് ഒരു തരത്തിലുള്ള വേർതിരിക്കലാണ്. അദ്വൈത (രണ്ടല്ലാത്ത) അവസ്ഥയിൽ (അബോധ അവസ്ഥയിൽ) നിന്നും ബോധം ഉള്ള (ദ്വൈത) അവസ്ഥയിലാവുന്ന ആ വേർത്തിരിവ് അല്ലെങ്കിൽ തിരിചറിവ് തന്നെയാണ് അഹം-ഏതൽ (സൃഷ്ടാവ്-സൃഷ്ടി) എന്നീ ബോധ ദ്വയങ്ങൾ. സ്ഥലകാലബോധം എന്നത് സൃഷ്ടിയിലേയും സൃഷ്ടാവിലെയും ബോധാവസ്ഥയിലെ വേർതിരിവുകൾ തന്നെയാണ്. സ്ഥലബോധം സൃഷ്ടിയിലുള്ള വേർതിരിവും, കാലബോധം സൃഷ്ടാവിലുള്ള വേർതിരിവും. സ്ഥലബോധത്തിന്റെ വേർതിരിവാണ് രൂപങ്ങളായി അനുഭവപ്പെടുന്നത്. കാലബോധത്തിന്റെ വേർതിരിവാണ് നാമങ്ങളായും അനുഭവപ്പെടുന്നത്. ദ്വൈതത്തിൽനിന്ന് അദ്വൈതത്തിലേക്കും, അദ്വൈതത്തിൽനിന്ന് ദ്വൈതത്തിലേക്കുമുള്ള ചാക്രികമായ അവസ്ഥാ - ഭേധങ്ങളിലൂടെയാണ് / വികാസ - സങ്കോചങ്ങളിലൂടെയാണ് ബോധം നിലനിൽക്കുന്നത്.",
 "കാഴ്ച": "ബോധത്തിന്റെ ഇടപെടലില്ലാതെ ഒരു ഘടികാരവും തീവണ്ടിയുടെ വരവും പോക്കും തമ്മിൽ യാതൊരു ബന്ധവുമില്ല എന്ന് മനസിലാക്കുന്നത് പോലെ തന്നെ ജ്യോതിഷത്തിലെ രാശിചക്രവുമായി പ്രകൃതിയിലെ സംഭവങ്ങൾക്ക് ബോധത്തിന്റെ ഇടപെടലിലൂടെ അല്ലാതെ യാതൊരു ബന്ധവുമില്ല എന്ന് മനസ്സിലാക്കാം.<br><br>സൂര്യോദയാസ്തമയങ്ങൾക്ക് ബോധത്തിന്റെ (ഒരു നിരീക്ഷണ സംവിധാനത്തിന്റെ, Observer's or Observation system's) അഭാവത്തിൽ ഘടികാരവുമായി യാതൊരു ബന്ധവും ഇല്ലാതിരിക്കുന്നത് പോലെ തന്നെ!<br><br>ഘടികാരം ഭൗതിക തലത്തിൽ മനുഷൃന് ഉപയോഗപ്രദമെങ്കിൽ രാശിചക്രം മാനസിക തലത്തിലും ആത്മീയ തലത്തിലുമാണ് ഉപയോഗപ്രദം!<br><br>ജ്യോതിഷം വേദങ്ങളുടെ ചക്ഷുസ്സായിട്ടാണ് പറയപ്പെടുന്നത്. ചക്ഷുസ്സ് കാഴ്ച്ചക്ക് ഉപയോഗിക്കുന്ന ഇന്ദ്രിയമാണ്. വേദങ്ങളിലൂടെ എന്തെങ്കിലും കാണണമെങ്കിൽ ജ്യോതിഷം ഉപയോഗിക്കണം.<br><br>ജ്യോതിഷം കാഴ്ചക്കുള്ള ഉപകരണം മാത്രമേ ആവുന്നൊള്ളൂ കാഴ്ച്ച ശക്തി (കാണാനുള്ള കഴിവ്) നല്കുന്നില്ല! വിലപിടിച്ച ക്യാമറ (ഉപകരണം, ജ്യോതിഷം) കൈവശമുണ്ടെന്ന് കരുതി ഛായാഗ്രഹണം എന്ന കല കൈവശമാവില്ല. ക്യാമറയിലൂടെ ഭൗതിക തലത്തിലുള്ള സംഭവങ്ങളെ സ്വന്തം കാഴച്ച ശക്തി അനുസരിച്ച് കൂടുതൽ വ്യക്തതയോടെ കാണാം എന്നല്ലാതെ ആരേയും ഒന്നിനേയും നിയന്ത്രിക്കാനൊന്നും പറ്റില്ല! അതുപോലെ തന്നെ ജ്യോതിഷത്തിലൂടെ ആത്മീയ തലത്തിലും മാനസിക തലത്തിലുമുള്ള സംഭവ വികാസങ്ങളെയും മറ്റും സ്വന്തം കഴിവ് അനുസരിച്ച് വീക്ഷിക്കാൻ (കാണാൻ) കഴിവുണ്ടെങ്കിൽ ആര്‍ക്കും സാധിക്കും.",
 "വ്യക്തിത്വം": "അവനവൻ ധരിക്കുന്ന (ഉപയോഗിക്കുന്ന) വസ്ത്രത്തിന്റെ നിറത്തിനും മണത്തിനും ഭംഗിക്കും അഭംഗിക്കും വസ്ത്രനിർമ്മാണ കമ്പനിയുടെ നാമത്തിനുപോലും അവനവന്റെ വ്യക്തിത്വവുമായുള്ള ബന്ധത്തിന് (ബന്ധമുണ്ടെങ്കിലും, ഇല്ലെങ്കിലും) ഭൗതിക തലത്തിൽ മനുഷ്യര്‍ എത്ര പ്രാധാന്യം കൊടുക്കുന്നുണ്ടൊ അത്രതന്നെ പ്രാധാന്യം ആത്മാക്കൾ അവര്‍ ഉയോഗിക്കുന്ന (ധരിക്കുന്ന) ശരീരത്തിന്റെ നിറത്തിനും മണത്തിനും ഭംഗിക്കും അഭംഗിക്കും ജനിതക പാരമ്പര്യത്തിനു പോലും ആത്മീയ തലത്തിൽ പ്രധാന്യം കൊടുക്കുന്നുണ്ട്.",
 "സ്വര്‍ഗം": "ഈ യുഗത്തിലെ പ്രളയത്തിന് ശേഷം അടുത്ത യുഗത്തിലെ മനുഷ്യർ ഈ യുഗത്തിലെ മനുഷ്യർ നടമാടിയ 'ഇൻറ്റർനെറ്റ്' എന്ന സ്വർഗത്തെക്കുറിച്ച് അന്നത്തെ പുരാണങ്ങളിൽ വായിച്ചറിഞ്ഞിട്ട് ആ സ്വർഗവും അന്വേഷിച്ച് ബഹിരാകാശത്തേക്ക് പോവാൻ സാധ്യതയുണ്ട്.",
 "പ്രകൃതി": "പ്രകൃതി സംരക്ഷണമെന്ന പേരിൽ മനുഷ്യർ കാട്ടിക്കൂട്ടുന്ന കോലാഹലങ്ങൾ ചാണകത്തിലെ പുഴുക്കൾ പശുവിനെ സംരക്ഷിക്കാനെന്ന പേരിൽ ചെയ്തു കൂട്ടുന്ന കോപ്രായങ്ങളെക്കാൾ ഒട്ടും മെച്ചപ്പെട്ടതാണെന്ന് തോന്നുന്നില്ല.",
 "ദൈവം": "മനുഷ്യനും ദൈവവും രണ്ടല്ല. ദൈവം സ്വന്തം രൂപത്തിൽ തന്നെയാണ് മനുഷ്യനെ സൃഷ്ടിച്ചിരിക്കുന്നത്. ഇന്ന് നമ്മൾ റോബോട്ടുകളെ സൃഷ്ടിക്കുന്നത് പോലെ അതിസങ്കീർണമായതും മനുഷ്യനുമായി രൂപ സാദൃശ്യമുള്ളതുമായ ഏതോ ജീവിവർഗത്തിന്റെ (ദൈവങ്ങളുടെ) സാങ്കേതിക വിദ്യയുടെ ഫലമായി അവരുടെ വ്യക്തിപരമായ ആവശ്യങ്ങൾ നിറവേറ്റുന്നതിനുവേണ്ടി അവരുടെ രൂപ സാദൃശ്യത്തിൽ സൃഷ്ടിക്കപ്പെട്ട ഒരു ജീവി വർഗ്ഗമാണ് മനുഷ്യൻ.<br><br>'ദൈവം' എന്നത് ആ അത്യാധുനിക സാങ്കേതിക വിദ്യ കൈകാര്യം ചെയ്തിരുന്നവരിലെ ഒരു ഉന്നത സ്ഥാന പേര് ആയിരിക്കണം.",
 "സാരി":"കുഞ്ഞിനെ മുലയൂട്ടാറുള്ള അമ്മമാരുടെ സൗകര്യത്തെ ഉദ്ദേശിച്ച് മാത്രമാണ് 'സാരി' എന്ന അതിസങ്കീർണമായ വസ്ത്ര ധാരണ രീതി കേരളത്തിൽ നിലവിൽ വന്നത് എന്ന് തോന്നുന്നു.",
 "പരിഹാരം":"ഒരു പ്രശ്നം പരിഹരിക്കുന്നതിന്റെ ആദ്യത്തേതും പ്രധാനപ്പെട്ടതുമായ ദൗത്യം ആ പ്രശ്നത്തെ വ്യക്തമായും കൃത്യമായും നിര്‍വചിക്കുക എന്നതാണ്. ഒട്ടു മിക്ക പ്രശ്നങ്ങളും പ്രശ്നം നിര്‍വചിക്കുന്നതൊടെ ഇല്ലാതെ ആവുന്നതായാണ് അനുഭവപ്പെടുന്നത്.",
 "യന്ത്രികം":"എല്ലാ കര്‍മ്മങ്ങളും യന്ത്രവത്കൃതമാക്കുന്നതിന് മനുഷ്യര്‍ കിണഞ് ശ്രമിക്കുന്നു. അതിന്റെ ഫലമായി മനുഷ്യന്‍ യന്ത്രികമായി മാറുകയും ചെയുന്നു."
}
