{
 "ആവൎത്തി": "<i>മുകളിൽ നിന്ന് ഏതൊ താഴ്ച്ചയിലേക്ക് വീഴുമ്പോൾ, താഴെ ഞാൻ കിടക്കുന്നത് എനിക്ക് കാണാമായിരുന്നു. പേടിച്ച് അലറി വിളിക്കുന്നുണ്ടായിരുന്നു ഞാനപ്പോൾ. വീഴ്ച്ചയുടെ ആഘാതത്തിൽ എന്റെ കണ്ണ് തുറന്നു. അനുഭവിച്ചത് സ്വപ്നത്തിലാണെന്ന് ബോധ്യപ്പെടാൻ അധികം സമയമെടുത്തില്ല. ചെവിയിൽ അലൎച്ചയുടെ മാറ്റൊലി അപ്പോഴും മുഴങ്ങുന്നുണ്ടോ എന്ന് എനിക്ക് സംശയം തോന്നി. വീഴുന്നതിനു മുന്‍പ് ഞാൻ (സ്വപ്നത്തിൽ) എന്ത് ചെയ്യുകയായിരുന്നുവെന്ന് എനിക്കോൎമ്മ വന്നില്ല. പക്ഷെ വീഴുമ്പോൾ ഞാൻ താഴെ കിടക്കുന്നത് കണ്ടത് എനിക്ക് നല്ല ഓൎമ്മയുണ്ട്. എല്ലാം എന്റെ  തോന്നലായിരിക്കും. സംഭവിച്ചതും, അനുഭവിച്ചതും മനസ് ഓൎമ്മയിൽ സൂക്ഷിക്കുന്നു. അതൊ, ഓൎമ്മയിൽ ഉള്ളതിനെയെല്ലാം സംഭവിച്ചതായും, അനുഭവിച്ചതായും മനസ്സ് തോന്നിപ്പിക്കുന്നതാണോ, എല്ലാം തോന്നലാണെങ്കിൽ?<br><br>നേരം വെളുത്തിരുന്നു. പ്രഭാതചര്യകളൊക്കെ കഴിഞ്ഞ് ഞാൻ പതിവ് ജോലിയിൽ ഏർപ്പെട്ടു. അന്നു ഒരു യാത്ര പോകാനുണ്ടായിരുന്നു. ട്രെയ്നിൽ ഇരുന്ന് ഞാനുറങ്ങിപോയി, രണ്ട് മണിക്കൂർ. അവസാനത്തെ സ്റ്റേഷൻ ആയിരുന്നത് കൊണ്ട് ഇറങ്ങേണ്ട സ്ഥലത്ത് ഇറങ്ങാൻ സാധിച്ചു. തിരിച്ച് പോരുമ്പൊഴും ഉറക്കം വരുന്നുണ്ടായിരുന്നു. മൊബൈൽ അലാറം അടിക്കുന്നത് കേട്ട് ഉണൎന്നപ്പോൾ ഞാൻ കട്ടിലിലാണ്, സമയം 6:20am.<i>",
 "യോജിപ്പ് നിലനിൎത്തുന്നതിന് യോഗം": "മാതാപിതാക്കളുടെ ഉള്ളിലിരിപ്പുകളും മനസിലിരിപ്പുകളുമാണ് ക്രമേണ മക്കളുടെ മനസിലിരിപ്പുകളും കയ്യിലിരിപ്പുകളുമായി രൂപാന്തരപ്പെടുന്നത്.<br><br>ഉള്ളിലിരിപ്പുകളും മനസിലിരിപ്പുകളും കയ്യിലിരിപ്പുകളും തമ്മിലുള്ള വിയോജിപ്പുകളാണ് തലമുറകൾ തമ്മിലുള്ള പൊരുത്തക്കേടുകളുടെ അടിസ്ഥാനം.<br><br>യോഗം എന്ന വാക്കിന്റെ യോജിപ്പ് എന്ന അൎത്ഥത്തിന്റെ അടിസ്ഥാനത്തിൽ അഷ്ടാംഗ യോഗ ചര്യകൾ ഒരു വ്യക്തിയുടെ ഉള്ളിലിരിപ്പുകളും മനസിലിരിപ്പുകളും കൈയിലിരിപ്പുകളും തമ്മിൽ വിയോജിപ്പുകൾ ഉണ്ടാവാതെ ആത്മാവിന് മനസിലൂടെ ശരീരവുമായി പൂൎണമായി യോജിച്ചു കൊണ്ട് കൎമ്മങ്ങളിൽ മുഴുകുന്നതിന് ഉള്ള പദ്ധതി ആണെന്ന് മനസിലാവുന്നു.",
 "(ഏകം മാത്രമല്ലാത്ത) അദ്വൈതം": "അദ്വൈതമെന്നാൽ ഏകം ആണെന്നല്ല അൎത്ഥമാക്കുന്നത്. ദ്വൈതം (രണ്ട്) അല്ലാത്ത അവസ്ഥകളായ ഒന്നും (ഏകവും) മൂന്നും നാലും അഞ്ചും എന്നിങ്ങനെയുള്ള (സംഖ്യങ്ങളായ) എണ്ണി തിട്ടപെടുത്താവുന്നതായ എല്ലാ അവസ്ഥകളെയും ഉൾക്കൊള്ളുന്ന അനേകവും (അന് + ഏകവും) അസംഖ്യവും അനന്തവുമായ സകല അവസ്ഥകളും കൂടിയതാണ് അദ്വൈതം. അദ്വൈതാവസ്ഥയില്‍ നിരീക്ഷണം സാധ്യമല്ല. നിരീക്ഷണത്തിന് ദ്വൈതാവസ്ഥകളായ നിരീക്ഷണ കേന്ദ്രം എന്ന ദൃക്കും നിരീക്ഷണ വസ്തു എന്ന ദൃശ്യവും അനിവാര്യമാണ്. ദൃക്കിന്റെ അവസ്ഥയില്‍ നിലനില്ക്കുമ്പോള്‍ മാത്രമാണ് ദൃക്‍ അല്ലാത്തതായ എല്ലാത്തിനേയും ദൃശ്യമായി വേൎത്തിരിക്കേണ്ടിവരുന്നുള്ളു. അദ്വൈതാവസ്ഥയില്‍ ദൃക്കുമില്ല ദൃശ്യവുമില്ല.<br><br>ശുദ്ധ ബോധം മാത്രമല്ല ഉണ്മ. അവ്യക്തതയും അജ്ഞതയും അന്ധതയുമൊക്കെ അനാദിയാണ്.<br><br>അജ്ഞതയുടെ (അന്ധതയുടെ) സാനിദ്ധ്യത്തിൽ അനുഭവപ്പെടുന്ന 'ഞാൻ' എന്ന അഹം ബോധമെന്ന പരിമിതമായ ബോധാവസ്ഥയുടെ ചട്ടക്കൂടിലൂടെയുള്ള വീക്ഷണകോണിൽ നിന്നും ഉണ്മ 'എന്റെ' രൂപാന്തരമായി രണ്ടായിട്ട് പ്രകൃതിയും പുരുഷനും ആയിട്ടാണ് അറിയപ്പെടുന്നത്. 'അഹം ബ്രഹ്മാസ്മി' 'തത്വമസി' എന്നൊക്കെ അനുഭവേദ്യമാവുന്നത് ആ അന്ധതയുടെ സാന്നിദ്ധ്യത്തിലാണ്. അനാദിയും അനശ്വരവും പരിമിതവുമായ ഇല്ലായ്മയെയും (ശൂന്യതയെയും) അന്ധതയെയും അവ്യക്തതയെയും നിൎവച്ചിക്കേണ്ടതൊ വിശദ്ധീകരിക്കേണ്ടതൊ ഇല്ല. വാക്കുകളുടെ അർത്ഥം തന്നെ ധാരാളം.<br><br>ദൃക്കും ദൃശ്യവും രണ്ടായി വേറിട്ട് നിലനിൽക്കുന്നതായി അനുഭവപ്പെടുന്നതിന്റെ അടിസ്ഥാനമാണ് അദ്വൈത വേദാന്ത ചിന്താ പദ്ധതിയിലൂടെ വെളിപ്പെടുന്നത്. ദൃക്‍ ദൃശ്യം എന്നീ സങ്കുചിത മിഥ്യാ മായാ സങ്കൽപങ്ങളിൽ ഏതെങ്കിലും ഒന്നിന് മാത്രമായി ആധികാരികതയോ പ്രത്യേക പ്രാധാന്യമോ അദ്വൈതം നൽകുന്നതായി തോന്നുന്നില്ല.",
 "ആഴത്തിന്മേൽ ഇരുൾ ഉണ്ടായിരുന്നു": "ശ്രദ്ധിക്കപെടാത്തത് (അവഗണിക്കപ്പെട്ടത്) അകന്നും മറഞ്ഞുമിരിക്കുന്നു. അകൽച്ച ആഴത്തെയും മറ ഇരുട്ടിനെയും സൂചിപ്പിക്കുന്നു. മറഞ്ഞിരിക്കുന്നതെന്തൊ അത് അജ്ഞാതമാണ്. അജ്ഞത അന്ധതയാണ്‌. സൃഷ്ടാവിന്റെ അന്ധതയാണ് (അജ്ഞതയാണ്) സൃഷ്ടിക്ക് പ്രേരണ!<br><br>ആഴം അകൽച്ചയെയും (എത്തിപ്പെടാൻ ആവാത്തതിനെയും) ഇരുട്ട് അറിവ് ഇല്ലായ്മയെയും (അജ്ഞതയെയും, അന്ധതയേയും) സൂചിപ്പിക്കുന്നു. അജ്ഞാതമായത് (അറിയപ്പെടാത്തത്) അകലെയായിട്ടാണ് അനുഭവപ്പെടുന്നത്. നിലനിൽപ്പിന്റെ എതോ അവസ്ഥയിൽ അഹംബോധത്തിനാൽ അവഗണിക്കപ്പെട്ടത് അകലങ്ങളിലേക്ക് (ആഴങ്ങളിലേക്ക്) തള്ളപ്പെട്ടതായും, ആഴങ്ങളിൽ ഉള്ളതിനെ കുറിച്ചുള്ള അജ്ഞത (അറിവില്ലായ്മ) ഇരുട്ടോ മറയൊ (അന്ധതയൊ) ആയിട്ടുമാണ് അഹത്തിന് അനുഭവപെടുന്നത്.<br><br><b><i>ആദിയിൽ ദൈവം ആകാശവും ഭൂമിയും സൃഷ്ടിച്ചു. ഭൂമി പാഴായും ശൂന്യമായും ഇരുന്നു. ആഴത്തിന്മേൽ ഇരുൾ ഉണ്ടായിരുന്നു. ദൈവത്തിന്റെ ആത്മാവ് വെള്ളത്തിന്മേൽ പരിവർത്തിച്ചുക്കൊണ്ടിരുന്നു. ദൈവം കല്പിച്ചു: \"വെളിച്ചം ഉണ്ടാവട്ടെ!\"<\/i><\/b><br><br>പൂൎണത ഇല്ലായ്മയെയും (അപൂൎണതയെയും) ഉൾക്കൊള്ളുന്നുണ്ട്. പൂൎണതയുടെ ലക്ഷണമാണ് അദ്വൈതാവസ്ഥ. അദ്വൈതാവസ്ഥയിൽ നിന്നുള്ള വ്യതിയാനമാണ് ദൃക്കും ദൃശ്യവും എന്ന ദ്വൈതാവസ്ഥ. ദ്വൈതമല്ലാത്ത അവസ്ഥകളായ ഏകവും ത്രിത്വവും അനന്തവുമൊക്കെയായി സംഖ്യങ്ങളും അസംഖ്യങ്ങളുമായി നിലനില്ക്കുന്ന അന്ധകാരവും അഹം(ആത്മ)ബോധവും അവ്യക്തതയും പുരുഷനും പ്രകൃതിയും മായയുമെന്നൊക്കെ ദൃക്കിന് ദൃശ്യമാവുന്നത് അന്ധതയുടെ സന്നിധ്യത്തിലാണ്.<br><br>ഇരുട്ടിനെ അഭിമുഖീകരിക്കുന്ന സ്വത്വം (ദൈവം) അന്ധത അനുഭവിക്കുന്നതിനാൽ അപൂർണമാണ്. സൃഷ്ടാവിന്റെ അന്ധതയും അജ്ഞതയും അപൂൎണതയുമാണ് സൃഷ്ടിയിലൂടെ വെളിവാകുന്നത്. അത് തന്നെയാണ് ആദ്യം വെളിച്ചത്തെ സൃഷ്ടിക്കുന്നതിന് ആ സ്വത്വത്തെ പ്രേരിപ്പിച്ചതും. അന്ധതയിലൂടെ പ്രകടിപ്പിക്കപ്പെട്ട അജ്ഞതയുടെ അകമ്പടിയോടെ നിർവഹിക്കപ്പെടുന്ന സൃഷ്ടികർമ്മ പരമ്പരകളിലൂടെ ദൈവമെന്ന് പേരിട്ട ആദിസ്വത്വത്തിന്റെ അപൂൎണതയെക്കുറിച്ചാണ് സത്യവേദ ഗ്രന്ഥ ശേഖരത്തിലെ ഉൽപത്തി വിവരണത്തിലൂടെ അവതരിപ്പിക്കപ്പെടുന്നത്. ആരംഭത്തിൽ അപൂൎണതയനുഭവിച്ച ദൈവം സൃഷടി കർമ്മങ്ങളിലൂടെ സാക്ഷാത്കരിക്കുന്ന തലമുറകളായുള്ള മനുഷ്യ ജന്മാനുഭവങ്ങളിലൂടെയും അനുഭവങ്ങളുടെ പൂൎത്തീകരണമായ ഏകജാതനായ പുത്രനിലൂടെയും സകലത്തേയും ജീവിപ്പിക്കുന്ന കൎത്താവുമായ (കൎമ്മത്തിന് ഉടമയുമായ) പരിശുദ്ധാത്മാവിലൂടെയുമാണ് പൂൎണത അനുഭവിക്കുന്നത് എന്ന് പുതിയനിയമ പുസ്തകങ്ങളിലൂടെ വിവരിക്കുന്നതായി തോന്നുന്നു.<br><br>നിലവിൽ ഇല്ലാത്തത് എന്ന് തീൎച്ചപ്പെടുത്തിയ എന്തിനെയോ ആണ് സൃഷ്ടിക്കേണ്ടതായിട്ട് ഉദ്ദേശിക്കുന്നത്. ആ നിലവിൽ ഇല്ലാത്തതിനെ കുറിച്ചുള്ള വ്യക്തമായ ജ്ഞാനമില്ലാതെ അതിനെ സൃഷ്ടിക്കുക സാധ്യമല്ല. അപ്പോൾ നിലവിലില്ലാത്തതിനെ കുറിച്ചുള്ള ജ്ഞാനം സൃഷ്ടിക്ക് മുമ്പ് നിലനിൽക്കണം. ഈ ജ്ഞാനത്തിന്റെ ഉറവിടം സൃഷ്ടാവിൽ തന്നെയാണ് നിലനിൽക്കുന്നത്. നിലവിലുള്ളതിലെ അപൂൎണതയായിരിക്കണം പോരായ്മയായി സൃഷ്ടാവിന് അനുഭവപ്പെട്ടത്. ആ പോരായ്മ നികത്തുവാനാണ് സൃഷ്ടികൎമ്മം നിർ‌വഹിച്ചത്. ആദ്യത്തെ സൃഷ്ടി വെളിച്ചമായതിനാൽ ആ സൃഷ്ടിക്ക് മുൻപ് സൃഷ്ടാവ് അനുഭവിച്ച പോരായ്മ അന്ധതയാണെന്ന് അനുമാനിക്കാം. ഇരുട്ടിനെ അഭിമുഖീകരിക്കുന്നതും അന്ധതയുടെ ലക്ഷണമാണ്. അപ്പോൾ സൃഷ്ടിക്ക് മുൻപ് സൃഷ്ടാവ് അന്ധതയിൽ ആയിരുന്നിരിക്കണം. വെളിച്ചത്തിന്റെ അനുഭവവുമായുള്ള ഒരു താരതമ്മ്യത്തിലൂടെയല്ലാതെ അന്ധതയെ ഒരു പോരായ്മയായി വേൎത്തിരിക്കുക സാധ്യമല്ല. ഇരുട്ടുമായുള്ള താരതമ്മ്യമില്ലാതെ വെളിച്ചത്തിന് നിലനില്പില്ല. വെളിച്ചവും ഇരുട്ടും ദ്വന്ദ്വങ്ങളാണ്. അവ ഒരിക്കലും കൂടികലരുന്നുമില്ല വേൎപെടുന്നുമില്ല. അദ്വൈതാവസ്ഥയിലെ വ്യതിയാനങ്ങളിലെ ധ്രുവീകരണങ്ങളാണ് ദ്വന്ദ്വങ്ങളാവുന്നത്.<br><br>സൃഷ്ടി എന്നത് ബോധാവസ്ഥയുടെ വ്യതിയാനമാണ്. ആ വ്യതിയാനത്തെ കുറിച്ചുള്ള തിരിച്ചറിവാണ് സ്ഥലകാലബോധം. സ്ഥലകാലബോധം എന്നത് ഒരു തരത്തിലുള്ള വേൎത്തിരിക്കലാണ്. അദ്വൈത (രണ്ടല്ലാത്ത) അവസ്ഥയിൽ (അബോധ അവസ്ഥയിൽ) നിന്നും ബോധം ഉള്ള (ദ്വൈത) അവസ്ഥയിലാവുന്ന ആ വേൎത്തിരിവ് അല്ലെങ്കിൽ തിരിചറിവ് തന്നെയാണ് അഹം-ഏതൽ (സൃഷ്ടാവ്-സൃഷ്ടി) എന്നീ ബോധ ദ്വയങ്ങൾ. സ്ഥലകാലബോധം എന്നത് സൃഷ്ടിയിലേയും സൃഷ്ടാവിലെയും ബോധാവസ്ഥയിലെ വേൎതിരിവുകൾ തന്നെയാണ്. സ്ഥലബോധം സൃഷ്ടിയിലുള്ള വേൎതിരിവും, കാലബോധം സൃഷ്ടാവിലുള്ള വേൎതിരിവും. സ്ഥലബോധത്തിന്റെ വേൎതിരിവാണ് രൂപങ്ങളായി അനുഭവപ്പെടുന്നത്. കാലബോധത്തിന്റെ വേൎതിരിവാണ് നാമങ്ങളായും അനുഭവപ്പെടുന്നത്. ദ്വൈതത്തിൽനിന്ന് അദ്വൈതത്തിലേക്കും, അദ്വൈതത്തിൽനിന്ന് ദ്വൈതത്തിലേക്കുമുള്ള ചാക്രികമായ അവസ്ഥാ - ഭേധങ്ങളിലൂടെയാണ് / വികാസ - സങ്കോചങ്ങളിലൂടെയാണ് ബോധം നിലനിൽക്കുന്നത്.",
 "നന്മതിന്മകളെകുറിച്ചുള്ള അറിവിന്റെ വൃക്ഷം": "ബൈബിളിലെ ഉൽപ്പത്തി പുസ്തകത്തിലെ, 'നന്മതിന്മകളെകുറിച്ചുള്ള അറിവിന്റെ വൃക്ഷം' എന്ന പ്രതീകാത്മകമായ ആശയ പ്രയോഗത്തെ, നിയമ സംഹിതകളുടെ, അല്ലെങ്കിൽ, ചരാചരങ്ങളുടെ വർഗീകരിക്കലിന്റെ / വേർത്തിരിക്കലിന്റെ, വൃക്ഷ സമാനമായ, ഒരു ഘടനാരൂപമായി (Structure, A Tree Structure of Rules and Regulations, for the Classification of Things, or simply, the process of Classifying Anything) തോന്നുന്നു.<br><br>വേണ്ടതിനേയും, വേണ്ടാത്തതിനേയും വേർത്തിരിച് അറിയുന്നതിനുള്ള കഴിവിനെയാണല്ലൊ (Ability to Classify 'Right and Wrong' or 'Good and Bad', The Ability to Differentiate One from Another') 'ബുദ്ധി' (Intelligence) എന്നത് കൊണ്ടുദ്ദേശിക്കുന്നത്.<br><br>വെള്ളത്തിന്റെ പരിശുദ്ധി എന്ന സ്വഭാവത്തോട് സാദൃശ്യമുള്ള ആദിമ ശുദ്ധ ദ്രവ്യത്തിൻമേലുള്ള പരിവർത്തന (Change) പ്രക്രിയയിൽ നിന്നു തുടങ്ങുന്ന വേർത്തിരിക്കൽ സൃഷ്ടിയിലെ വേർത്തിരിക്കലിന്റെ തുടക്കമായി തോന്നുന്നു. അവിടുന്നങ്ങോട്ട് വേർത്തിരിക്കലിന്റെ ഒരു പരമ്പര രണ്ടാം അദ്ധ്യായം മൂന്നാം വാക്ക്യം വരെ നീളുന്നു. പിന്നെ പെട്ടെന്ന് വിവരണത്തിന്റെ രീതി മാറി, തികച്ചും വ്യത്യസ്തമായ ഭാഷാശൈലിയിലൂടെ, മനുഷ്യവംശവുമായി മാത്രം ബന്ധപെട്ട സംഭവങ്ങളുടെ വിശദ്ദീകരണമായി തുടരുന്നതായിട്ടും കാണുന്നു.<br><br>അതുവരെ വിശദ്ദീകരിക്കപ്പെട്ട വേർത്തിരിക്കൽ പ്രക്രിയയിലൂടെ വേർത്തിരിക്കപെട്ട സൃഷ്ടിയിലെ ഘടകങ്ങൾ (ചരാചരങ്ങൾ) പരസ്പരം എങ്ങനെ ബന്ധപ്പെട്ടുകിടക്കുന്നു എന്നതിനെകുറിച്ചുള്ള 'അറിവ്', ഇലകളും ചില്ലകളും ശിഖരങ്ങളുമടങ്ങുന്ന ഒരു വലിയ വൃക്ഷത്തിന്റെ ഘടനയെന്ന ('നന്മതിന്മകളുടെ അറിവിന്റെ വൃക്ഷം' എന്ന) പ്രതീകാത്മകമായ സൂത്രവാക്യ പ്രയോഗത്തിലൂടെ, വിനിമയം ചെയ്യുകയാണോ എന്ന് സംശയം തോന്നുന്നു.<br><br>നന്മതിന്മകൾ എന്നത് മനുഷ്യർക്ക് മാത്രമുള്ള, മനുഷ്യനിർമ്മിതമായ (കൃത്രിമമായ, Artificial), അവരുടേതായ ജീവിത രീതിക്കുള്ള, നിയമ നിർദ്ദേശങ്ങളെന്ന് പേരിട്ടുവിളിക്കുന്ന, ഒരു പറ്റം ആപേക്ഷികമായ ആശയങ്ങളും, അവതമ്മിലുളള ബന്ധങ്ങളുമടങ്ങുന്ന ഒരു ഘടനാ രൂപം മാത്രമല്ലേ?<br><br>ഈ ഘടനാരൂപത്തേക്കുറിച്ചുള്ള 'അറിവ്' (ബുദ്ധി, Intelligence), വൃക്ഷ ഫലം ഭക്ഷിച്ചതിലൂടെ, നേടിയതാണല്ലൊ മനുഷ്യൻ ചെയ്ത ആദ്യത്തെ തെറ്റ് (പാപം). സ്വർഗ്ഗീയ അവസ്ഥയിൽ നിന്ന് താഴേക്ക് വീഴുന്നതും അതിന്റെ അടിസ്ഥാനത്തിലാണല്ലോ.<br><br>മറ്റുള്ള ജീവികൾക്കില്ലാത്ത, മനുഷ്യനു മാത്രം കൈവശമുള്ളത് എന്ന് സ്വയം അഹംങ്കരിക്കുന്ന, സ്വന്തം സൃഷ്ടിയായ 'ബുദ്ധി' എന്നത്, ചരാചരങ്ങളെയും, മനുഷ്യരെയും വരെ പരസ്പരം വേർത്തിരിക്കാനും, വർഗ വിവേചനം നടത്താനും വേണ്ടി, മനുഷ്യർ മാത്രം ഉപയോഗിക്കുന്ന, വെറുമൊരാശയ വ്യൂഹ ശൃഘല (Structured Network of Set of Ideas or Rules and Regulations) മാത്രമല്ലേ?<br><br>ഇതേ 'ബുദ്ധി' / 'അറിവ്' തന്നെയല്ലെ നമ്മൾ യന്ത്രങ്ങൾക്ക് നല്‍കാൻ (as Artificial Intelligence) കിണഞ്ഞു ശ്രമിക്കുന്നതും? ആ കഴിവ് യന്ത്രങ്ങൾക്കുണ്ടായാലുള്ള ഭവിഷ്യത്തുകളെക്കുറിച്ചുള്ള വേവലാതികൾ ആവശ്യത്തിലധികം നമ്മൾ ദിനംപ്രതി, പ്രത്യേകിച്ച് ഹോളിവുഡ് ചലച്ചിത്രങ്ങളിലൂടെയും, മറ്റ് ദൃശ്യ മാധ്യമങ്ങളിലൂടെയും അറിയാറുണ്ടല്ലോ.<br><br>മനുഷ്യനോർമയുള്ള കാലഘട്ടം മുതലുള്ള ജാതിമതവർഗ്ഗവർണ്ണവിവേചന ബോധം / ശീലം, പല പല പേരുകളിൽ ഇന്നും ഒരു ശാപം പോലെ നമ്മളേ പിന്തുടരുന്നില്ലേ? പണമുള്ളവൻ-പണമില്ലാത്തവൻ, പഠിപ്പുള്ളവൻ-പഠിപ്പില്ലാത്തവൻ, അറിവുള്ളവൻ-അറിവില്ലാത്തവൻ, ബുദ്ധിയുള്ളവൻ-ബുദ്ധിയില്ലാത്തവൻ, വൃത്തിയുള്ളവൻ-വൃത്തിയില്ലാത്തവൻ, വെളുത്തവൻ-കറുത്തവൻ, വലിയവൻ-ചെറിയവൻ, ഇടത്തുപക്ഷം-വലതുപക്ഷം, ആണും-പെണ്ണും, ഞാനും-നീയും, പ്രക്രുതിയും-പുരുഷനും, സൃഷ്ടിയും-സൃഷ്ടാവും, ... എന്നിങ്ങനെയുള്ള വിഭജിക്കലിന്റെ വ്യത്യസ്ഥ ഭാവങ്ങളിലുള്ള നിയമ സംഹിത ഭാണ്ഡകെട്ടുകൾ, ഗ്രന്ഥശേഖരങ്ങൾ നമ്മൾ എന്തോ നിധിപോലെ കാത്ത് സൂക്ഷിക്കുന്നു, നിലനിർത്തുകയും ചെയ്യുന്നു.<br><br>'അറിവ്' / 'ബുദ്ധി' തന്നെയാണ് മനുഷ്യന്റെ ഒരേയൊരു ശാപം!",
 "ആശയങ്ങളും അനുഭവങ്ങളും": "വിനിമയം ചെയ്യപ്പെടുന്ന ആശയത്തിനാണ് അത് വിനിമയം ചെയുന്ന വ്യക്തിയെക്കാൾ (ജീവിയെക്കാൾ) പ്രാധാന്യം.<br><br>വ്യക്തി ഒരു മാധ്യമം മാത്രമാണ്. വ്യക്തിയില്‍ നിന്നല്ല ആശയം രൂപപ്പെടുന്നത്. വ്യക്തികളിലൂടെയും ആശയം പ്രകടിപ്പിക്കപ്പെടാം എന്നെയുള്ളു.<br><br>ആശയ വിനിമയത്തിനു നമ്മളുപയോഗിക്കുന്ന ഒരു മാധ്യമമാണ് ഭാഷ എന്ന സങ്കേതിക വിദ്യ. ഉച്ചരിക്കപ്പെടുന്ന ശബ്ദങ്ങള്‍ക്കും  രചിക്കപ്പെടുന്ന ചിഹ്നങ്ങള്‍ക്കും വിവിധ ഭാഷകളുടെ നിയമങ്ങളനുസരിച്ച് വ്യത്യസ്തമായ അൎത്ഥകല്പനകളാണുള്ളത്. ഈ അൎത്ഥകല്പനകളെല്ലാം മാനസിക തലത്തില്‍ മാത്രമാണ് നിലനില്ക്കുന്നതു്.‍ ഭൗതികവും വസ്തുനിഷ്ഠവുമായ ഒരു നിലനില്പ് ഈ അൎത്ഥകല്പനകള്‍ക്കില്ല. അൎത്ഥകല്പനകളിലൂടെ നിര്‍വചിക്കപെട്ട ഭാഷയെന്ന മാധ്യമം നിലനില്ക്കുന്നത് സമൂഹത്തിന്റെ മാനസിക തലത്തില്‍ മാത്രമാണ്. അൎത്ഥകല്പനകളെല്ലാം ആത്മനിഷ്ഠവുമാണ്. വിദ്യാഭ്യാസത്തിലൂടെ മനസിനെ പരിശീലിപ്പിച്ച ഭാഷാ നിയമങ്ങള്‍ക്കനുസരിച്ചുള്ള അൎത്ഥകല്പനകളിലൂടെയാണ് ആശയങ്ങളുമായി അക്ഷരങ്ങളുടെയും വാക്കുകളുടെയും കൂട്ടങ്ങളെ മനസ് ബന്ധിപ്പിക്കുന്നത്. അക്ഷരങ്ങളുടെയും വാക്കുകളുടെയും കൂട്ടങ്ങളെ ആശയങ്ങളുമായി ബന്ധിപ്പിക്കുന്ന പ്രക്രിയ നടക്കുന്നത് മനസിലാണ് എന്നതിനാല്‍ മനസിലാണ് ആശയങ്ങളുള്ളത് എന്ന് അനുമാനിക്കാം. മനസിലുള്ള ആശയങ്ങളെയാണ് ഭാഷയെന്ന മധ്യമങ്ങളുപയോഗിച്ച് ഇന്ദ്രിയങ്ങളിലൂടെ നമ്മള്‍ വിനിമയം ചെയ്യുന്നത്. <br><br>ആശയങ്ങളുടെ നിലനില്പ് ഭാഷയെ ആശ്രയിച്ചല്ല. ആശയങ്ങള്‍ ആശ്രയിക്കുന്നത് അനുഭവങ്ങളെയാണ്. അക്ഷരങ്ങളുടെയും വാക്കുകളുടെയും കൂട്ടങ്ങള്‍ ആശയങ്ങളെ പ്രതിനിതീകരിക്കുന്നത് പോലെ തന്നെ ആശയങ്ങളുടെ വ്യൂഹങ്ങള്‍ അനുഭവങ്ങളെയാണ് പ്രതിനിതീകരിക്കുന്നത്. <br><br>ജീവികള്‍ക്ക് തങ്ങളുടെ കഴിവനുസരിച്ച് സ്ഥലകാല മാനങ്ങളില്‍ വിന്യസിക്കപെട്ട ഭൗതിക (സ്ഥൂല) ശരീരത്തിന്റെ പരിധിയില്‍ നിന്നു കൊണ്ട് തന്നെ പരിമിതികളോടെ മാത്രം തങ്ങള്‍‍ പ്രയോജനപ്പെടുത്തുന്ന മനസ് എന്ന സൂക്ഷ്മ ഇന്ദ്രിയത്തിന്റെ സഹായത്തോടെ ശ്രദ്ധ കേന്ദ്രീകരിക്കാവുന്നതും ആ മനസ് നിലനില്ക്കുന്ന (സൂക്ഷ്മ) തലത്തിന് അതീതവും അനന്തവും (അതിരുകളില്ലാത്തതും) എല്ലാത്തിന്റെയും നിലനില്പിന് അടിസ്ഥാനമായതുമായ തലമാണ് അനുഭവങ്ങളുടെ തലം. ഈ തലം ആദിയും അന്തവും ഇല്ലാത്തത് (അനാദ്യന്തം) ആയിട്ടാണ് നിരീക്ഷിക്കപ്പെടുന്നത്. എല്ലാവരും ഇതുവരെ അനുഭവിച്ചതും നിലവില്‍ അനുഭവിച്ചു കൊണ്ടിരിക്കുന്നതും ഭാവിയില്‍ അനുഭവിക്കാനുള്ളതുമായ എല്ലാ അനുഭവങ്ങളുടേയും ഉറവിടമായ ഈ തലത്തില്‍ അദ്വൈതാവസ്ഥയില്‍ വ്യാപിച്ചു കിടക്കുന്ന അനുഭവങ്ങളെ പരിമിതവും അവ്യക്തവും അപൂൎണവുമായ വിവിധ വീക്ഷണകോണുകളിലൂടെ വേൎതിരിച്ചു പ്രതിനിതീകരിക്കുന്നതിന് ദ്വൈതാവസ്ഥയില്‍ നിലനില്ക്കുന്ന അനുഭവങ്ങളുടെ ചട്ടകൂടുകളായ (ജീവികളായ) നമ്മള്‍ മനുഷ്യര്‍ ഉപയോഗിക്കുന്ന വാക്കാണ് 'ആശയം' എന്നത്. <br><br>അനേക മാനങ്ങളുള്ള അനുഭവതലത്തിലെ അനുഭവങ്ങളെ ആശയങ്ങളായി വേൎതിരിക്കുന്നതിന്റെ വ്യത്യസ്ത വീക്ഷണ രീതികളില്‍ നമുക്ക് സുപരിചിതമായ രണ്ട് അടിസ്ഥാന വീക്ഷണ രീതികളാണ് വസ്തുനിഷ്ഠവും ആത്മനിഷ്ഠവും. അനുഭവങ്ങളില്‍ വസ്തുനിഷ്ഠവും രൂപങ്ങളിലൂടെ അനുഭവപ്പെടുന്നതുമായ മാനമാണ് 'സ്ഥലം'. ആത്മനിഷ്ഠവും നാമങ്ങളിലൂടെ അനുഭവപ്പെടുന്നതുമായ മാനമാണ് 'കാലം'. സ്ഥല-കാല മാനങ്ങളിലുള്ള വസ്തുനിഷ്ഠവും ആത്മനിഷ്ഠവുമായ രൂപ-നാമ അനുഭവങ്ങളുടെ ചട്ടകൂടുകളിലെ വ്യത്യസ്ത അതിരുകളിലൂടെയുള്ള പ്രതിഫലനങ്ങളുടെയും മാറ്റൊലികളുടേയും ആന്ദോളനങ്ങളുടേയും അനുരണനങ്ങളുടെയും ഏറ്റകുറച്ചിലുകളുടെ സമഷ്ടിയിലെ തീവ്രവും ധ്രുവീകൃതവുമായ ആവിഷ്കാരങ്ങളാണ് പരമാത്മാവും പ്രകൃതിയും എന്ന ദ്വന്ദ്വങ്ങള്‍. അവയുടെ വ്യഷ്ടിയിലെ അനുരണനങ്ങളിലെ സ്ഥിരമായ അവസ്ഥകളാണ് സൂക്ഷ്മവും അമൂൎത്തങ്ങളുമായ ജീവനും ആത്മബോധവും അഹങ്കാരവും മനസും ഇന്ദ്രിയങ്ങളുമൊക്കെയായി ഒരു വശത്തും സ്ഥൂലവും മൂൎത്തങ്ങളുമായ പഞ്ച ഭൂതങ്ങളും തന്മാത്രകളും ജീവജാലങ്ങളും ചരാചരങ്ങളുമൊക്കെയായി മറുവശത്തും നിലനില്ക്കുന്നത്.<br><br>അടിസ്ഥാന അനുഭവ തലങ്ങളെ പ്രതിനിതീകരിക്കുന്ന ആശയങ്ങള്‍ മനസിലൂടെ ഒരു വ്യക്തിയ്ക്കു് (ജീവിക്ക്) പരിചിതമായ ഭാഷകളിലൂടെ പരിമിതമായി വിനിമയം ചെയ്യപ്പെടുന്നു (ആവിഷ്കരിക്കപ്പെടുന്നു) എന്നെയുള്ളു. ഒരേ ആശയം പല ഭാഷകളിലൂടെയും വ്യത്യസ്ത ദേശകാല പരിധിയില്‍ നിലക്കൊള്ളുന്ന പല വ്യക്തികളിലൂടെയും വിനിമയം ചെയ്യപ്പെടുന്നു എന്നത് തന്നെ വ്യക്തികൾ മാധ്യമങ്ങളാണെന്നുള്ളതിന് പ്രമാണമാണ്.",
 "ഭാഷ": "ഭാഷ എന്ന മനുഷ്യര്‍ ഇന്നുപയോഗിക്കുന്ന രീതിയിലുള്ള ആശയ വിനിമയ ഉപാധി മനുഷ്യരുടെ സ്വന്തം കണ്ടു പിടുത്തമാവാന്‍ സാധ്യതയില്ല. അത് മനുഷ്യ വര്‍ഗ്ഗത്തെക്കാള്‍ സങ്കീര്‍ണ്ണമായതും വികാസം പ്രാപിച്ചതും മനുഷ്യര്‍ക്ക് പ്രത്യക്ഷമായി പഞ്ചേന്ദ്രിയങ്ങളിലൂടെ അനുഭവേദ്യമാവുന്ന ത്രിമാന ഭൗതിക തലത്തിനും ഉപരിയായ ഒരു തലത്തില്‍ നിലനില്ക്കുന്നതും മനുഷ്യര്‍ക്ക് സുപരിചിതമായ തലമായ മനുഷ്യരുടെ മാനസികവും സൂക്ഷ്മവുമായ തലത്തിലുടെ മാത്രം മനുഷ്യരുമായി ഇടപഴകുന്നതുമായ എതോ ജീവി വര്‍ഗ്ഗം അവരുടെ ഉപയോഗത്തിനു വേണ്ടി മനുഷ്യരെ പഠിപ്പിച്ചതായിരിക്കാനാണ് സാധ്യത. ത്രിമാന തലത്തിനും ഉപരിയായ ഒരു തലത്തിലാണ് മനുഷ്യരായ നമ്മള്‍ അനായസമായി ഉപയോഗിക്കുന്ന മനസ്സ് എന്ന സൂക്ഷ്മ ഇന്ദ്രിയം നിലനില്ക്കുന്നത്.<br><br>ഇന്നത്തെ മനുഷ്യര്‍ ഈ ഭാഷയുടെ അടിസ്ഥാനത്തിലുള്ള ചട്ടക്കൂടില്‍ കെട്ടിപ്പടുത്ത ഇടപഴകലുകളുടേയും ഏതോ അജ്ഞാത പ്രേരണയാല്‍ തലമുറകളായി നിലനിര്‍ത്തിപ്പോരുന്ന കൂട്ടായ്മകളുടേയും അതിലൂടെ ഉണ്ടായ സംസ്കാരങ്ങളുടേയും ദര്‍ശന ശാസ്ത്ര വിജ്ഞാന സമ്പത്തുകളുടേയും സാങ്കേതിക വിദ്യകളുടേയും സഹായത്തൊടെ അവരുടെ കര്‍മ്മ മേഖലയെ യന്ത്രവത്കരിക്കുന്നതിനു വേണ്ടി യന്ത്രങ്ങളെ നിര്‍മ്മിക്കുകയും യന്ത്രങ്ങളുമായി ഇടപഴകുന്നതിനു വേണ്ടി ഇതേ ഭാഷാ സംവിധാനത്തിന് മുകളില്‍ കെട്ടിപ്പടുത്ത് രൂപപ്പെടുത്തിയ കമ്പ്യൂട്ടര്‍ സോഫ്റ്റ്‌വെയര്‍ എന്ന യാന്ത്രിക ഭാഷയില്‍ അധിഷ്ടിതമായ അമൂര്‍ത്ത സംവിധാനങ്ങളും അതിലൂടെ കൃത്രിമ ബുദ്ധിയും മറ്റ് വിദ്യകളും യന്ത്രങ്ങളെ പഠിപ്പിക്കുകയും ചെയ്തത് പോലെ തന്നെയായിരിക്കണം ആ മനുഷ്യാതീത ജീവി വര്‍ഗ്ഗം മനുഷ്യരുടെ മാനസിക തലത്തിലൂടെ മനുഷ്യ ശരീരവുമായുള്ള ഇടപെടലിലൂടെ തങ്ങളുടെ ഭൗതിക ഉദേശ്യങ്ങള്‍ നിറവേറ്റുന്നതും പദ്ധതികള്‍ നടപ്പിലാക്കുന്നതും.<br><br>ഭാഷ നിലനില്ക്കുന്നത് മനസിക തലത്തില്‍ മാത്രമാണെന്നുള്ളത് ഇതിനൊരു പ്രമാണമാണ്. മനസില്ലാതെ ഭാഷയില്ല. <br><br>മനുഷ്യരായ നമ്മള്‍ പരിമിതമായ നമ്മുടെ ജ്ഞാനേന്ദ്രിയവ്യൂഹങ്ങളിലൂടെ മനസിലാക്കിയ പ്രകൃതിയുടെ വ്യവസ്ഥയ്ക്ക് ഇണങ്ങിയ രീതിയിലും സ്വഭാവികവുമായി സംഭവിക്കുന്നതായ തലമുറകളിലൂടെയുള്ള ജനിതക വിവര കൈമാറ്റം വഴി ഭാഷ കൈകാര്യം ചെയ്യുന്നതിനുള്ള വിദ്യ മനുഷ്യര്‍ക്ക് ജന്മനാ കരസ്ഥമാവുന്നില്ല. അതിന് കാരണവും ഈ ഭാഷാ വിദ്യ ജനിതകപരമായി മനുഷ്യരുടെ സ്വന്തമല്ല എന്നതായിരിക്കണം. മാനസിക വളര്‍ച്ചയെത്താത്തവര്‍ക്ക് ഭാഷ പഠിക്കാന്‍ സാധിക്കാത്തതിന് കാരണവും ഭാഷയ്ക്ക് സ്ഥൂല അവസ്ഥയിലുള്ള നിലനില്പില്ലാത്തതിനാല്‍ ആയിരിക്കണം. മാത്രമല്ല ഈ തരത്തിലുള്ള ഭാഷ ഒരിക്കലും ഒരു ജീവി ആ ജീവിയുടെ ആയുസിന്റെ കാലഘട്ടത്തില്‍ സ്വയം വികസിപ്പിക്കുന്നില്ല. രണ്ടാമതൊരു സ്രോതസ്സിലൂടെയല്ലാതെ ഒരു ജീവിക്കും (മനുഷ്യര്‍ക്കും) ഇന്നത്തെ ഭാഷാ വിദ്യ സ്വായത്തമാക്കാന്‍ സാധിക്കുന്നില്ല. പക്ഷെ അതേ ജീവിയ്ക്ക് സംസ്കാരാധിഷ്ടിതമായ ഒരു പശ്ചാതലത്തില്‍ ആ ജീവിയുടെ മാനസിക വളര്‍ച്ചയ്ക്ക് അനുസൃതമായ ശേഷി അനുസരിച്ചുള്ള ഭാഷാ പഠനത്തിന് രണ്ടാമതൊരു വിജ്ഞാന സ്രോതസ്സ് ആയ വിദ്യാഭ്യാസമെന്ന കര്‍മ്മ പദ്ധതി വഴി സാധിക്കുകയും ചെയുന്നു.<br><br>ഭാഷ എന്ന വിദ്യയുടെ സങ്കീര്‍ണ്ണതകളെക്കുറിച്ചും അത് മനുഷ്യരെങ്ങനെ കൈകാര്യം ചെയുന്നു എന്നതിനെ കുറിച്ചും ആഴത്തില്‍ മനസിലാക്കുന്നതിലൂടെ ഈ പ്രപഞ്ചത്തിലെ ഭൗതികവും സ്ഥൂലവും മൂര്‍ത്തവുമായ തലങ്ങള്‍ക്ക് അതീതവും ഉപരിയുമായ അമൂര്‍ത്തവും സൂക്ഷ്മവുമായ ജ്ഞാന തലങ്ങളെ കുറിച്ച് കൂടുതല്‍ വിശാലവും വ്യക്തവുമായ വീക്ഷണങ്ങളും ധാരണകളുമാണ് ലഭിക്കുന്നത്.",
 "കോഴിയും മുട്ടയും": "'കോഴിയാണോ മുട്ടയാണോ ആദ്യമുണ്ടായത്?' എന്ന ചോദ്യത്തിന്നൊരു വ്യക്തമായ അന്തിമ ഉത്തരമില്ല എന്നാണ് ഞാൻ കുറേ നാളുകളായി ധരിച്ചിരുന്നത്. കോഴിയെയും മുട്ടയെയും കുറിച്ച് മനസിലാക്കിയതിന്റെ വ്യക്തത കൂടിയപ്പോൾ ഈ ചോദ്യത്തിന്റെ ഒരു പോരായ്മ മനസിലായി.<br><br>കോഴി മാത്രമാണ് ഉള്ളത്. മുട്ട എന്നത് കോഴിയുടെ ഒരു അവികസിത മാധ്യമം മാത്രമാണ്. കോഴിയുടെ ജനിതകം സൂക്ഷിക്കാനുള്ള ഒരു മാധ്യമം. കോഴിയില്ലാതെ മുട്ടയില്ല. പക്ഷെ 'മുട്ട' എന്ന് പറയുമ്പോൾ 'എന്തിന്റെ മുട്ട?' എന്ന ചോദ്യം അവശേഷിക്കുന്നു. മുട്ടയ്ക്ക് കോഴി ഇല്ലാതെ താത്വികമായ (സങ്കല്പികമായിപോലും) നിലനില്പില്ല. അതിനാൽ കോഴിയാണ് യാഥാർഥ്യം. കോഴി ഉണ്ടാവുന്നത് മുട്ടയിൽ നിന്നാണെന്നും കോഴിമുട്ടയുണ്ടാവുന്നത് കോഴിയിൽ നിന്നും ആണ് എന്ന പോതു നിരീക്ഷണമാണ് ഇതിന് ഒരറ്റമില്ലാ എന്ന നിഗമനത്തിന്റെ അടിസ്ഥാനമെങ്കിലും മുട്ടയെന്ന മാധ്യമമില്ലാതെയും കോഴിയെ (ജീവിയെ) സാങ്കല്പികമായി പോലും (നിർവചിക്കാം) സൃഷ്ടിക്കാം എന്നത് ഒരു തത്വികമായ യാഥാർഥ്യമാണ്. പക്ഷെ ഒരു ജീവിയെ കൂടാതെ ഒരു മുട്ടയെ സങ്കല്പിക്കുക പോലും സാധ്യമല്ല.<br><br>ഒരു ജീവിയുടെ നിർവചനം അതിന്റെ ജനിതക മാധ്യമത്തെ ആശ്രയിച്ചല്ല അതിന്റെ പ്രകടമായ രൂപഭാവങ്ങളെയും സ്വഭാവങ്ങളെയും ആശ്രയിച്ചാണ്. അത് ജനിതകത്തിൽ രേഖപ്പെടുത്തിയെന്നേയുള്ളു. ജനിതകത്തിൽ രേഖപ്പെടുത്തണമെങ്കിൽ തന്നെ ഒരു ആശയം വേണമല്ലോ. അതിനാൽ ആശയം ആണ് യഥാർഥത്തിൽ നിലനില്ക്കുന്നത്. മാധ്യമം രൂപപ്പെടുത്തുന്നത് തന്നെ ആശയത്തിന്റെ വ്യക്തമായ പ്രകടനത്തിന് വേണ്ടിയാണ്.<br><br>ആശയം സനാതനമാണ് (ആദിയും അന്ത്യവും ഇല്ലാത്തതാണ്, എപ്പോഴും ഉള്ളതാണ്). മാധ്യമം ആണ് ആശയത്തിന്റെ പ്രകടന ആവശ്യമനുസരിച്ച് ഉണ്ടാവുകയും ആവശ്യം കഴിയുമ്പോൾ ഇല്ലാതാവുകയും ചെയുന്നത്.",
 "മരണാനന്തരം": "കാഴ്ചയും, കേൾവിയും, ഗന്ധവും, രുചിയും, സ്പർശനവുമൊന്നുമില്ലെങ്കിലത്തെ അവസ്ഥയ്ക്ക് തുല്ല്യമാണ് മരിച്ച് കഴിഞ്ഞാലത്തെ അവസ്ഥ. അത് ജീവിചിരിക്കുമ്പോൾ (ശരീരം നിലനിൽക്കുമ്പോൾ) തന്നെ അനുഭവിചറിയാവുന്നതാണ്. കുറച്ച് മിനക്കേടുണ്ട്.<br><br>ആ അനുഭവത്തിന്റെ ഒരു ചെറിയ ശതമാനം കണ്ണും ചെവിയും അടച്ച് പിടിക്കുന്നതിലൂടെ അനുഭവിക്കാം. കണ്ണും ചെവിയും പൂർണമായും അടഞ്ഞ് കഴിഞ്ഞാൽ കുറ്റാ കൂരിരുട്ടത്ത് നിശബ്ദതയിൽ നിൽക്കുന്ന അവസ്ഥയാണ്. മനസ്സിനെ പരിശീലിപ്പിച്ചെടുത്താൽ കണ്ണും ചെവിയും പൊത്തി പിടിക്കാതെ തന്നെ ഇത് അനുഭവത്തിൽ വരുത്താം. അറിയാതെ ദിവാസ്വപ്നം (പകൽ സമയം ഉണർന്നിരിക്കുമ്പോൾ ചിന്തയിൽ മുഴുകി കാണുന്ന സ്വപ്നം) കാണുന്ന സമയത്ത് പുറത്ത് നിന്നുള്ള കാഴ്ച്ചകളൊ ശബ്ദങ്ങളോ മനസ്സിന്റെ ശ്രദ്ധയിൽപെടാറില്ലല്ലോ. അതുപോലെ അറിഞ്ഞുക്കൊണ്ട് തന്നെ സ്വപ്നത്തിൽ മുഴുകാതെ കേൾക്കുന്നതിനേയും കാണുന്നതിനേയും ശ്രദ്ധിക്കാതിരിക്കാൻ പരിശീലിച്ചാൽ പൂര പറമ്പിലാണെങ്കിലും കൊടും കാട്ടിൽ നിൽക്കുന്നത് പോലെ അനുഭവിക്കാം.<br><br>ഇതിന്റെ അടുത്ത പടി കൊറച്ചും കൂടി കട്ടി കൂടിയതാണ്. ഗന്ധത്തിലൂടെയും സ്പർശനത്തിലൂടെയും (ചൂടും തണുപ്പും അതിൽ പെടും) രുചിയിലൂടെയും അറിയുന്നതിനെ ശ്രദ്ധിക്കാതിരിക്കലാണ്. മൂക്കടപ്പുണ്ടാവുമ്പോൾ ഗന്ധം അറിയാൻ സാധിക്കില്ല. പനി പിടിക്കുമ്പോൾ ചിലപ്പോൾ രുചിയും അറിയാറില്ല. അത് പോലെത്തന്നെ വായു ചലനമോ താപ വ്യതിയാനമോ ഇല്ലാത്ത ഒരിടത്ത് അനങ്ങാതെ കണ്ണടച്ചിരിക്കുകയാണെങ്കിൽ കുറച്ച് കഴിഞ്ഞാൽ ശരീരത്തിന്റെ പരിധി (തൊലിപുറം) എവിടെയാണെന്ന് തിരിച്ചറിയാനും പറ്റില്ല.<br><br>അങ്ങനെ അഞ്ച് ഇന്ദ്രിയങ്ങളിൽ നിന്നും അറിയുന്ന കാര്യങ്ങളെ പൂർണമായും ശ്രദ്ധിക്കാതിരിക്കുമ്പോൾ സ്വാഭാവികമായും സ്വപ്നം കാണാൻ തുടങ്ങും (ഉറങ്ങുമ്പോൾ സംഭവിക്കുന്നത് പോലെ). അതും ഇത് പോലത്തെ ഒരു ലോകമായത് കൊണ്ട് ഇതേ പരിശീലനം തന്നെ അവിടേയും ആവശ്യമാണ്.<br><br>ഈ രണ്ട് അവസ്ഥകളിലും അഞ്ച് ഇന്ദ്രിയങ്ങളിൽ നിന്നും വരുന്നതിനെ ശ്രദ്ധിക്കാതിരിക്കാൻ പരിശീലിച്ചാൽ മരണം നേരിട്ടനുഭവിക്കാൻ പറ്റുമെന്ന് തോന്നുന്നു.",
 "സ്വപ്നങ്ങളും വ്യക്തിപൂജയും അജ്ഞാതനും": "ആശയങ്ങളുടെ തലം വാക്കുകൾക്കും ഭാഷകൾക്കും അതീതമാണ്. മനുഷ്യന് അവന്റെ മനസ്സെന്ന സൂക്ഷ്മ ഇന്ദ്രിയമുപയോഗിച്ച് ആശയങ്ങളുടെ ആ സൂക്ഷ്മ തലത്തിലേക്ക് ശ്രദ്ധ കേന്ദ്രീകരിക്കാൻ സാധിക്കും. സ്വപ്നങ്ങൾ രൂപപ്പെടുത്തുന്നതിനുള്ള സാമഗ്രികൾ ഓർമയിൽ നിന്ന് മനസ്സ് എടുക്കുന്നത് ഈ തലത്തിലെ ആശയങ്ങളുടെ അടിസ്ഥാനത്തിലാണ്. മാധ്യമവും അതിലൂടെ വിനിമയം ചെയ്യപ്പെടുന്ന ആശയങ്ങളും തമ്മിൽ വേർതിരിച്ചറിയാനായില്ലെങ്കിൽ സ്വപ്നങ്ങളെ മനസ്സിലാക്കാനാവില്ല.<br><br>വിനിമയം ചെയ്യപ്പെടുന്ന ആശയത്തിനാണ് പ്രധാന്യമുള്ളത്, മാധ്യമത്തിനല്ല. ആശയത്തിന്റെ ഗാംഭീര്യം മാധ്യമത്തിന്റെ ഗാംഭീര്യമാണെന്ന തെറ്റിധാരണയാണ് വ്യക്തിപൂജയുടെ അടിസ്ഥാനം. വ്യക്തി വെറുമൊരു മാധ്യമം മാത്രമാണ്.<br><br>ഒരു വ്യക്തിയെ ആരാധിക്കുന്നവരിലേക്ക് ആ വ്യക്തി പറഞ്ഞത് എന്ന നെറ്റിപ്പട്ടത്തോട് കൂടി ഏതൊരു ആശയത്തെ പ്രചരിപ്പിക്കാനും എളുപ്പമാണ്. പക്ഷെ ഈ ആശയ വിനിമയ തന്ത്രം ആശയത്തിന് മാത്രം പ്രാധാന്യം കൊടുക്കുന്നവരിൽ നിഷ്ഫലമാണ്.<br><br>വ്യക്തിയെ വെറും മാധ്യമമായി കാണുന്നതിന് കാരണം ആശയത്തിന്റെ ഉറവിടം വ്യക്തിയല്ല എന്നത് കൊണ്ടാണ്.<br><br>ആശയത്തിനെ പ്രകടിപ്പിക്കാനാണ് വാക്ക് എന്ന മാധ്യമം ഉപയോഗിക്കുന്നത് അല്ലാതെ വാക്കുകളിൽ നിന്നല്ല ആശയമുണ്ടാവുന്നത്. ഭാഷ എന്നത് വാക്കുണ്ടാക്കാനുപയോഗിക്കുന്ന ഒരു രീതി മാത്രമാണ്. ഒരേ ആശയം തന്നെ പല ഭാഷകളിലൂടെ വിനിമയം ചെയ്യാമല്ലോ.<br><br>ഒരു പാട്ട് ഇഷ്ടപ്പെടുന്നതിന് കാരണം ആ പാട്ട് ആദ്യമായി കെൾപ്പിച്ച റേഡിയോയോ ആ റേഡിയോ നിർമിച്ച സ്ഥാപനമോ വ്യക്തിയോ അല്ല. അത് പോലെ തന്നെ ഒരു പ്രസംഗം ഇഷ്ടപ്പെടാൻ കാരണം ആ പ്രസംഗം കേൾപ്പിച്ച റേഡിയോയോ ആ പ്രസംഗം പറഞ്ഞ വ്യക്തിയോ അല്ല, മറിച്‌ ആ പ്രസംഗത്തിലൂടെ സവേദിക്കപ്പെടുന്ന ആശയമാണ്. അതു തന്നെയാണ് ആ പ്രസംഗത്തിന്റെ സുപ്രധാന ഘടകം.<br><br>ആശയ ദാരിദ്ര്യമുള്ള പ്രസംഗങ്ങളും വാക്കുകളും വ്യക്തിപൂജയുടെ ചുവടുപിടിച്ചിട്ടാണ് പ്രചരിപ്പിക്കപ്പെടുന്നത്. ആ വ്യക്തികൾ തങ്ങൾ എപ്പോഴോ പറഞ്ഞ വാക്കുകളിലെ (കടമെടുത്ത) ആശയത്തിന്റെ ഗംഭീര്യത്തിൽ ആശംസ ഏറ്റുവാങ്ങിയവരായിരിക്കും.<br><br>സ്വയം പൂജിക്കപ്പെടാനാഗ്രഹിക്കുന്നവർ പൂജിതരാക്കപ്പെട്ട മറ്റ് വ്യക്തികളിലൂടെ സംവേദിക്കപ്പെട്ട പൊതുജനപിന്തുണ ലഭിച്ച ആശയങ്ങളടങ്ങിയ വാക്കുകൾ കടമെടുത്ത് അജ്ഞരുടെ മുന്നിൽ പ്രസംഗിച്ച് സ്വയം പൂജിതരാവാൻ ശ്രമിക്കുന്നു. അജ്ഞരായി തന്നെയിരുന്നാൽ മതിയെന്ന് ആഗ്രഹിക്കുന്നവരുടെ മുന്നിൽ അവർ പൂജിക്കപ്പെടുകയും ചെയ്യുന്നു.<br><br>\"അറിഞ്ഞത് ഒരു തുള്ളിയോളമേയുള്ളൂ, അറിയാത്തത് കടലോളവും ഉണ്ട്\"<br>എന്ന്,<br><div class='tooltip'>അജ്ഞാതൻ<span class='tooltiptext'>ഒരു വ്യക്തിയുടെ പേരല്ല!</span></div>",
 "കാഴ്ച": "ബോധത്തിന്റെ ഇടപെടലില്ലാതെ ഒരു ഘടികാരവും തീവണ്ടിയുടെ വരവും പോക്കും തമ്മിൽ യാതൊരു ബന്ധവുമില്ല എന്ന് മനസിലാക്കുന്നത് പോലെ തന്നെ ജ്യോതിഷത്തിലെ രാശിചക്രവുമായി പ്രകൃതിയിലെ സംഭവങ്ങൾക്ക് ബോധത്തിന്റെ ഇടപെടലിലൂടെ അല്ലാതെ യാതൊരു ബന്ധവുമില്ല എന്ന് മനസ്സിലാക്കാം.<br><br>സൂര്യോദയാസ്തമയങ്ങൾക്ക് ബോധത്തിന്റെ (ഒരു നിരീക്ഷണ സംവിധാനത്തിന്റെ, Observer's or Observation system's) അഭാവത്തിൽ ഘടികാരവുമായി യാതൊരു ബന്ധവും ഇല്ലാതിരിക്കുന്നത് പോലെ തന്നെ!<br><br>ഘടികാരം ഭൗതിക തലത്തിൽ മനുഷൃന് ഉപയോഗപ്രദമെങ്കിൽ രാശിചക്രം മാനസിക തലത്തിലും ആത്മീയ തലത്തിലുമാണ് ഉപയോഗപ്രദം!<br><br>ജ്യോതിഷം വേദങ്ങളുടെ ചക്ഷുസ്സായിട്ടാണ് പറയപ്പെടുന്നത്. ചക്ഷുസ്സ് കാഴ്ച്ചക്ക് ഉപയോഗിക്കുന്ന ഇന്ദ്രിയമാണ്. വേദങ്ങളിലൂടെ എന്തെങ്കിലും കാണണമെങ്കിൽ ജ്യോതിഷം ഉപയോഗിക്കണം.<br><br>ജ്യോതിഷം കാഴ്ചക്കുള്ള ഉപകരണം മാത്രമേ ആവുന്നൊള്ളൂ കാഴ്ച്ച ശക്തി (കാണാനുള്ള കഴിവ്) നല്കുന്നില്ല! വിലപിടിച്ച ക്യാമറ (ഉപകരണം, ജ്യോതിഷം) കൈവശമുണ്ടെന്ന് കരുതി ഛായാഗ്രഹണം എന്ന കല കൈവശമാവില്ല. ക്യാമറയിലൂടെ ഭൗതിക തലത്തിലുള്ള സംഭവങ്ങളെ സ്വന്തം കാഴച്ച ശക്തി അനുസരിച്ച് കൂടുതൽ വ്യക്തതയോടെ കാണാം എന്നല്ലാതെ ആരേയും ഒന്നിനേയും നിയന്ത്രിക്കാനൊന്നും പറ്റില്ല! അതുപോലെ തന്നെ ജ്യോതിഷത്തിലൂടെ ആത്മീയ തലത്തിലും മാനസിക തലത്തിലുമുള്ള സംഭവ വികാസങ്ങളെയും മറ്റും സ്വന്തം കഴിവ് അനുസരിച്ച് വീക്ഷിക്കാൻ (കാണാൻ) കഴിവുണ്ടെങ്കിൽ ആര്‍ക്കും സാധിക്കും.",
 "ചക്രം": "എന്റെ ജീവിതത്തില്‍ സൂര്യനും ചന്ദ്രനും ഗ്രഹങ്ങള്‍ക്കും നക്ഷത്രങ്ങള്‍ക്കും കാലചക്രം കറങ്ങുന്നതിന്റെ വേഗത അറിയുന്നതിനുപരിയായിട്ടുള്ള പ്രാധാന്യം ഉണ്ടാകാതെ തരമില്ല. കാലചക്രം ഉരുളുന്നതിന്റെ വേഗത അറിഞ്ഞാൽ ഭാവികാലത്തെക്കുറിച്ചുള്ള ദീർഘ വീക്ഷണത്തിനുപയോഗിക്കാം. ഘടികാരവും കലണ്ടറും ഉപയോഗപ്രദമാവുന്ന പോലെ തന്നെ.<br><br>കാലത്തിലൂടെ സഞ്ചരിക്കുന്നതിന്റെ വേഗത കണ്ടറിയാൻ ഒന്നിൽ കൂടുതൽ സൂചികകള്‍ ആവശ്യമില്ലെങ്കിലും ഒന്നിൽ കൂടുതൽ സൂചികകൾ ഘടികാരത്തിൽ ഉണ്ട്. സെക്കന്റ് മിനിറ്റ് ഹോര(മണിക്കൂർ) ദിവസം ആഴ്ച പക്ഷം മാസം അയനം വർഷം(സംവത്സരം) യുഗം എന്നിങ്ങനെ വ്യത്യസ്ത അളവുകൾ വ്യത്യസ്ത കാലഘട്ടങ്ങളുടെ അതിരുകളെ അടയാളപ്പെടുത്തുന്നു. ഈ കാലഘട്ടങ്ങൾ(അളവുകൾ)ക്ക് എന്റെ ജീവിതത്തില്‍ എന്ത് പ്രാധാന്യമാണുള്ളത് എന്ന അന്വേഷണമാണ് എന്റെ ഇപ്പോഴത്തെ ചിന്ത.<br><br>രണ്ടു വ്യത്യസ്ത സംഭവങ്ങൾ തമ്മിലുള്ള ഇടവേള ((സമയ)ദൈർഘ്യം) അളക്കുന്നതിനും അടയാളപ്പെടുത്തുന്നതിനുമുള്ള ഒരു അളവുകോലായി ഉപയോഗിക്കാവുന്ന ഒരു ഉപകരണമായിട്ടാണ് ഘടികാരം രൂപകൽപ്പന ചെയ്തിരിക്കുന്നത്. ഈ ഇടവേളകൾക്കാണ് യഥാർത്ഥത്തിൽ പ്രാധാന്യമുള്ളത്.<br><br>ജീവിതത്തിലെ എല്ലാ വ്യത്യസ്ത (സംഭവങ്ങളിലെ) അനുഭവങ്ങൾക്കും ഒരു പ്രത്യേക ആവർത്തന സ്വഭാവം ഉണ്ട്. ഈ ആവർത്തനങ്ങളുടെ ഇടവേളകളെക്കുറിച്ചുള്ള അവബോധം എല്ലായ്‌പോഴും ഉണ്ടാവണമെന്നില്ല. ഉദാഹരണം: ഇപ്പോൾ എനിക്ക് വിശക്കുന്നുണ്ട് എന്നത് ഞാൻ അറിയുന്നുണ്ടെങ്കിലും ഭക്ഷണത്തിനു ശേഷം ഈ വിശപ്പ് മാറിയാലും ഇനിയും വിശപ്പാവർത്തിക്കാൻ എത്ര (സമയ)ദൈർഘ്യം എടുക്കും എന്നത് ഏകദേശം ഊഹിക്കാമെങ്കിലും ആ അവബോധത്തോടുകൂടിയായിരിക്കില്ല ആ സമയം വരെ ജീവിക്കുന്നത്. ഇത്തരം ആവർത്തിക്കപ്പെടുന്ന സംഭവങ്ങളുടെ ആവർത്തികളെ ആത്മനിഷ്ഠമായി നിരീക്ഷിക്കുകയാണെങ്കിൽ ഏറ്റവും ദൈർഘ്യം കുറഞ്ഞത് ഹൃദയം ഇടിപ്പിനാണ്. ഈ ഹൃദയമിടിപ്പിന്റെ ആവർത്തിയെ(താളത്തെ)ക്കുറിച്ചുള്ള അവബോധം ഘടികാരം എന്ന ബാഹ്യ ഉപകരണത്തിന്റെ സഹായമില്ലാതെ അറിയുമ്പോൾ സ്വന്തം ശരീരത്തെക്കുറിച്ചും സ്വഭാവത്തെക്കുറിച്ചും ജീവിതത്തെക്കുറിച്ചുമുള്ള ഒരു അവബോധം ഉണ്ടാവും എന്ന് തോന്നുന്നു. ശരീരത്തിന്റെ സന്തുലിതാവസ്ഥയ്ക്ക് എന്തെങ്കിലും വ്യത്യാസം ഉണ്ടാവുമ്പോൾ ഹൃദയമിടിപ്പിന്റെ താളം ആനുപാതികമായി വ്യതിചലിക്കാറുണ്ട്. ഈ വ്യതിയാനത്തെക്കുറിച്ചു സ്വയം ശ്രദ്ധാലുവാവുമ്പോൾ തന്നെ ആ താളത്തിനും വ്യതിചലനം ഇല്ലാതാവുന്നതായും അനുഭവപ്പെട്ടിട്ടുണ്ട്. ഇത് പോലെ തന്നെയാണ് ശാസ്വോഛ്വാസത്തിന്റെയും കാര്യം.<br><br>സ്വന്തം ശരീരത്തിൽ അനുഭവപ്പെടുന്ന ഹൃദയമിടിപ്പ് ശ്വസോഛ്വാസം ദഹനം മല-മൂത്രവിസർജ്ജന പ്രക്രിയകൾ എന്നിങ്ങനെയുള്ള വ്യത്യസ്ത ആവർത്തിയിലുള്ള താളങ്ങളോടുകൂടിയുള്ള സംഭവങ്ങൾ മുതൽ ബാഹ്യമായ ദൈർഘ്യമേറിയ ആവർത്തിയിലുള്ള പ്രതിഭാസങ്ങളെ എല്ലാം നിരീക്ഷിക്കുകയാണെങ്കിൽ അവയുടെ താളങ്ങളെ ഒരു ചക്രത്തിൽ രേഖപ്പെടുത്തുന്നതിന് എത്ര സൂചികകൾ വേണ്ടിവരും?",
 "സാധ്യത": "ഹസ്തരേഖ നോക്കി ഒരുത്തന്റെ ഭാവി, സ്വഭാവം പ്രവചിക്കുന്നത്, മൊബൈൽ ഫോണിന്റെ ടെക്നിക്കൽ സ്പെസിഫിക്കേഷൻ നോക്കി അതിന്റെ ഉടമസ്ഥൻ ആ മൊബൈൽ ഫോൺ ഏത് രീതിയിൽ ഉപയോഗിക്കാൻ സാധ്യതയുണ്ട് എന്ന് പ്രവചിക്കുന്നത് പോലെയാണ്.<br><br>99% ആളുകളും, 10 മെഗാപിക്സലിന് മേലെ ശേഷിയുള്ള സ്വന്തം മൊബൈൽ ക്യാമറ 'സെൽഫി' ക്ക് വേണ്ടി മാത്രമേ ഉപയോഗിക്കുന്നുള്ളൂ എന്ന് വച്ച്, 10 മെഗാപിക്സലിന് മേലെ ശേഷിയുള്ള ക്യാമറയുള്ള മൊബൈൽ കൈവശമുള്ളവരെല്ലാവരും 'സെൽഫി' യെടുക്കാനാണ് സാധ്യത എന്ന് പ്രവചിക്കാൻ പറ്റില്ല!",
 "മാലിന്യം": "മിണ്ടാപ്രാണികളായ കൊതുകുകളും, തെരുവുനായ്ക്കളും ഉപജീവനം കഴിക്കുന്നത് നമ്മൾ പുറംതള്ളുന്ന മാലിന്യം ഭക്ഷിച്ചിട്ടാണ്. മാലിന്യം എത്രത്തോളം അപകടമുള്ളതാണോ, അത്രത്തോളം തന്നെ അപകടകാരികളുമായിരിക്കും അത് ഭക്ഷിച്ച് ജീവിക്കുന്ന ജീവികളും. കൊതുകിനെ ആകർഷിക്കുന്നത് ദുർഗന്ധവും, തെരുവ് നായ്ക്കളെ പ്രത്യേകിച്ച് ആകർഷിക്കുന്നത് മാംസഭക്ഷണമാലിന്യവുമാണ്. സ്വാഭാവികമായ ഒരു ജൈവ മാലിന്യ സംസ്കരണ പ്രക്രിയയുടെ ഭാഗമാണ് കൊതുകിന്റേയും, തെരുവുനായ്ക്കളുടേയും പെറ്റ്പെരുകൽ. ചില സ്വാഭാവിക മാലിന്യ സംസ്കരണ സമ്പ്രദായങ്ങളായ വീട്ടുവളപ്പിലെ കൃഷിത്തോട്ടവും, വളർത്തുമൃഗങ്ങളെ തീറ്റിപോറ്റുന്നതും പണ്ട് മുതലേ നമ്മുടെ ജീവിതരീതിയുടെ ഭാഗമായിരുന്നലോ. അത്തരം സ്വാഭാവിക മാലിന്യസംസ്കരണ സമ്പ്രദായങ്ങളുപയോഗിക്കാതെ, മിണ്ടാപ്രാണികളായ കൊതുകുകളുടേയും, തെരുവ്നായ്ക്കളുടേയും ജന്മസിദ്ധമായ പ്രത്യുല്പാദനശേഷിയെ, അറിവില്ലായ്മയെന്ന അന്ധതയുടെ അഴിഞ്ഞാട്ടത്തിൽ, എടുത്ത് /മുറിച്ച് / നശിപ്പിച്ച് കളയുമ്പോൾ നമ്മൾ ഒരു കാര്യം കൂടി ഓർക്കണം/മുൻകൂട്ടികാണണം: പ്രകൃതിക്ക് അതിന്റേതായ മാലിന്യനിർമാർജ്ജന / സംസ്ക്കരണ രീതിയുണ്ട്, മനുഷ്യവംശം ഒരു മാലിന്യമാണെന്ന് പ്രകൃതിക്ക് തോന്നിത്തുടങ്ങിയാൽ (അതോ, അങ്ങനെതന്നെയാണോ?) മനുഷ്യന്റെ പ്രത്യുല്പാദനശേഷിയെയും അത് ബാധിക്കും!!! മനുഷ്യനിന്നനുഭവിക്കുന്ന, പണ്ട് കാലത്ത് നിലവിലില്ലാതിരുന്ന, മാരക രോഗങ്ങള്‍ തന്നെ അതിന്റെ ലക്ഷണങ്ങളാണ്!<br><br>മറ്റേതോ തലത്തിലെ (ലോകത്തിലെ) സ്വഭാവിക മാലിന്യ സംസ്ക്കരണ പ്രക്രിയയുടെ ഭാഗമായി ഈ ഭൂമിയിൽ പെറ്റ്പെരുകുന്ന മനുഷ്യനെന്ന ജീവിവർഗ്ഗത്തിന്റെ നിലനില്പും അനശ്വരമല്ലല്ലോ!",
 "ഹോമിയോപ്പതി": "<em>ഞാൻ പറയുന്നത് മറ്റുള്ളവർ വ്യക്തമായി കേൾക്കുന്നില്ല എന്ന തോന്നൽ എനിക്ക് വരുമ്പോഴാണ് ഞാൻ ശബ്ദം ഉയർത്തി സംസാരിക്കുന്നത്. അത് എന്റെ കേൾവിക്കുറവുകൊണ്ടും സംഭവിക്കാം. കേൾക്കുന്നവരുടെ ശ്രദ്ധയെ സസൂക്ഷ്മം നിരീക്ഷിക്കുകയാണെങ്കിൽ എന്റെ ശബ്ദക്കുറവാണോ കേൾക്കുന്നവരുടെ കേൾവിക്കുറവാണോ ആശയവിനിമയത്തിനു തടസ്സം എന്ന് എനിക്ക് വ്യക്തമായി മനസ്സിലാക്കാൻ സാധിക്കും. വ്യക്തമായ പരസ്‌പര ധാരണയുള്ളവർ തമ്മിലാണാശയവിനിമയം നടക്കുന്നതെങ്കിൽ വളരെ കുറഞ്ഞ ശബ്ദ ഊർജം മാത്രമേ ആവശ്യമുള്ളൂ. പരസ്പര ധാരണയുടെ ആഴം കൂടുന്നതിനനുസരിച്ച് ശബ്ദ ഊർജത്തിന്റെ ആവശ്യകതയുടെ അളവ് കുറഞ്ഞു വരും. പരസ്പര ധാരണ മാനസിക തലത്തിലും നിലനിൽക്കുന്നുണ്ടെങ്കിൽ ശബ്ദമേ വിനിയോഗിക്കേണ്ട ആവശ്യമില്ലാതെ വരുന്നു. അത്തരമൊരു സാഹചര്യത്തിൽ ഒരു നോട്ടം തന്നെ ആശയ വിനിമയത്തിന് ധാരാളം!!!</em><br><br>അവനവന്റെ ശരീരത്തിന് എന്തെങ്കിലും ഒരു പ്രത്യേക തരത്തിലുള്ള ഒരസ്വസ്ഥത (Dis-Ease) ഉണ്ടാവുകയാണെങ്കിൽ അങ്ങനെ ഒന്നുണ്ടെന്നുള്ളതിനെകുറിച്ചുള്ള വ്യക്തമായ ബോധം അവനവനുണ്ടെങ്കിൽ ബാഹ്യമായ ഒരുപാധിയുടെയും ആവശ്യമില്ലാതെ തന്നെ സ്വന്തം ശരീരത്തെ ആ അസ്വസ്ഥതയിൽ നിന്നും തിരികെ സ്വസ്ഥതയിലേക്ക് എത്തിക്കാൻ സ്വന്തം ശരീരത്തിന് മാത്രമേ സാധിക്കുകയുള്ളൂ.<br><br>ശരീരത്തിന്റെ സഹജമായ ഈ കഴിവിനെക്കുറിച്ചുള്ള ഒരു ബോധം അവനവനില്ലെങ്കിൽ അസ്വസ്ഥതയെ ഇല്ലാതാക്കണം എന്ന ഉദ്ദേശ്യത്തോടുകൂടി ശരീരത്തിന് പുറമെ നിന്നുള്ള എന്തെങ്കിലും ഒരുപാധിയുടെ സഹായം ആവശ്യമാണെന്നുള്ള തെറ്റിധാരണയുടെ അടിസ്ഥാനത്തിൽ ഏതെങ്കിലും ഒരു ഉപാധിയുടെ സഹായം തേടുന്നതിലൂടെ ശരീരത്തിന്റെ സ്വാഭാവിക പരിപാലന പ്രക്രിയയെ തടസ്സപ്പെടുത്തിക്കൊണ്ട് ആ ബാഹ്യ ഉപാധിയുടെ ഉദ്ദേശ്യം (അതെന്താണെങ്കിലും) നടപ്പിലാക്കാനുള്ള സാഹചര്യം അവനവൻ തന്നെ സ്വന്തം ശരീരത്തിൽ ഒരുക്കി കൊടുക്കുന്നു. ഈ പ്രക്രിയ അസ്വസ്ഥതയുടെ പ്രത്യക്ഷമായ 'ലക്ഷണ'ങ്ങളെ മാത്രം ഒരു പരിധിവരെ മറച്ചുപിടിക്കുകയും ലക്ഷണങ്ങളുടെ അഭാവത്തിൽ വ്യക്തി സ്വസ്ഥത കൈവരിച്ചു എന്നു സ്വയം തെറ്റിദ്ധരിച്ചുകൊണ്ട് താത്ക്കാലികമായി തൃപ്തനാവുകയും ചെയ്യുന്നു.<br><br>അസ്വസ്ഥതയുടെ ലക്ഷണളായി പൊതുവെ കരുതപ്പെടുന്ന വേദനകൾ പനി ജലദോഷം ചർദിൽ തുമ്മൽ വയറിളക്കം തുടങ്ങിയവ യഥാർത്ഥത്തിൽ ശരീരത്തിന്റെ പ്രതിരോധ വകുപ്പിന്റെ മേൽനോട്ടത്തിൽ നടക്കുന്ന സ്വാഭാവിക പരിപാലന പ്രക്രിയ അസ്വസ്ഥത നിലനിൽക്കുന്നത് കാരണം പതിവിലും തീവ്രതയോടുകൂടി നടക്കുന്നതിന്റെ പ്രത്യക്ഷ ലക്ഷണങ്ങളാണ്. ഈ പ്രക്രിയ വിഘ്‌നം കൂടാതെ നടക്കണമെങ്കിൽ മനസ്സിന്റെ പൂർണ പിന്തുണ വളരെ അത്യാവശ്യമാണ്. സ്വന്തം ശരീരത്തിന്റെ മുഴുവൻ സ്വാഭാവിക പ്രക്രിയകളെ കുറിച്ചു ബോധ്യമുണ്ടെങ്കിൽ മാത്രമേ ഇതിനുള്ള മനസാനിദ്ധ്യം ഉണ്ടാവുകയുള്ളൂ.<br><br>ഈ ബോധ തലത്തിനെക്കുറിച്ചു അറിയാൻ ആഗ്രഹമില്ലാത്തവരെ സംബന്ധിച്ചിടത്തോളം പുറമെ നിന്നുള്ള ഒരു ഉപാധിയുടെ സഹായമില്ലാതെ തന്റെ അസ്വസ്ഥത മാറാൻ സാധ്യതയില്ല എന്ന വിശ്വാസത്തിന്റെ അടിസ്ഥാനത്തിലാണ് എല്ലാ ജീവിത ചര്യകളും അരങ്ങേറുന്നത്.<br><br>അങ്ങിനെയുള്ളവരിൽ ചിലർ ലാഭേച്ഛയോടുകൂടിയുള്ള കച്ചവടത്തിന്റെ ഭാഗമായി നിർമ്മിക്കുകയും നിലനിർത്തുകയും ചെയുന്ന ആരോഗ്യ പരിപാലനോപാധികളിലൂടെ പ്രത്യക്ഷമായ അസ്വസ്ഥതയുടെ ലക്ഷണങ്ങളെ മാത്രം ഇല്ലാതാക്കുന്നതാണ് അസ്വസ്ഥത പൂർണമായും ഇല്ലാതാക്കുന്നതിന് വേണ്ടി പരിശ്രമിക്കുന്നതിനെക്കാളും എളുപ്പം എന്ന് ശാരീരിക പ്രക്രിയകളെ കുറിച്ചുള്ള വളരെ പരിമിതവും സങ്കുചിതവുമായ അറിവിന്റെ അടിസ്ഥാനത്തിൽ മനസ്സിലാക്കുകയും അതിന് തക്കതായ പ്രക്രിയകളിലും ഉപാധികളിലുമായി കച്ചവട മേഖല വളർത്തിയെടുക്കുകയും ചെയുന്നു.<br><br>ശാരീരിക പ്രക്രിയകളെകുറിച്ചു ബോധ്യമുള്ളവരാവാനാഗ്രഹിക്കുന്നവരെ സംബന്ധിച്ചിടത്തോളം അസ്വസ്ഥതയുടെ ലക്ഷണങ്ങളുടെ അടിസ്ഥാനത്തിൽ അസ്വസ്ഥതയുടെ മൂല കാരണത്തെ കുറിച്ച് ബോധ്യമുള്ളവരാവുക എന്നുള്ളതാണ് പരമപ്രധാനമായിട്ടുള്ളത്. അതിനപ്പുറത്തുള്ളത് ശരീരത്തിലെ സ്വഭാവിക പരിപാലന പ്രക്രിയയുടെ ഭാഗമായി നടന്നു കൊള്ളും (ആ പ്രക്രിയയെ ബോധപൂർവം തടസ്സപ്പെടുത്തുന്നില്ല എങ്കിൽ മാത്രം).<br><br>അശ്രദ്ധയോടുകൂടിയ എന്തെങ്കിലും ഒരു പ്രവൃത്തിയുടെ ഭാഗമായി ശരീരത്തിന്റെയും മനസിന്റെയും സന്തുലിതാവസ്ഥ നിലനിർത്തുന്നതിൽ ചെറിയ ഒരു വ്യതിയാനം സംഭവിക്കുന്നതിൽ നിന്നാണ് താൽക്കാലികമായ ഒരസ്വസ്ഥതയുടെ ആരംഭം. ഈ തരത്തിലുള്ള ഒരു പ്രവൃത്തിയോ ജീവിതചര്യയോ സ്വന്തം ദിനചര്യയുടെ ഭാഗമാവുകയും അതിന്റെ തുടർച്ചയായി സന്തതി പരമ്പരകളിലൂടെ (ജനിതകങ്ങളിലൂടെ) കുടുംബപാരമ്പര്യത്തിന്റെ ഭാഗമായും മാറുന്നു. തത്ഫലമായി അസ്വസ്ഥതയുടെ കാരണത്തെ കുറിച്ച് ബോധവാനാവുക എന്ന പ്രക്രിയ ഒരുവനെ സംബന്ധിച്ചിടത്തോളം അതികഠിനമായ ഒരു ഉദ്യമമായി തോന്നുകയും സ്വാഭാവിക പരിപാലന പ്രക്രിയ മുറയ്ക്ക് നടക്കാതാവുകയും അതിനോടനുബന്ധിച്ച്‌ ശരീരത്തിന്റെ സന്തുലിതാവസ്ഥ പൂർണമായും താറുമാറായതായും അനുഭവപ്പെടുന്നു.<br><br>അസ്വസ്ഥതയുടെ കാരണത്തെ കുറിച്ച് ശരീരത്തിന്റെ പരിപാലന വകുപ്പിന് ബോധ(ആത്മീയ, Atomic) തലത്തിൽ ഒരറിവ് (Information) മാത്രം നൽകുക എന്നതാണ് ഹോമിയോപ്പതി മരുന്നെന്ന ബാഹ്യ ഉപാധി ഉപയോഗിക്കുന്നതിന്റെ പിന്നിലുള്ള ഉദ്ദേശ്യ ലക്ഷ്യം. തുല്യമായ അളവിൽ ചാരായവും (Alcohol) വെള്ളവും ഉപയോഗിച്ച് ക്രമാനുക്രമത്തിൽ ഘട്ടം ഘട്ടമായി ശക്തമായ പ്രഹരമേല്പിച്ചുകൊണ്ടു ഒരു മാതൃ മരുന്നിന്റെ തന്മാത്ര തലത്തിലെ (സ്ഥൂല തലത്തിലെ, Molecular level) തീവ്രതയോ സാന്ദ്രതയോ കുറയ്ക്കുന്നതോടൊപ്പം വെള്ളത്തിന്റെ സൂക്ഷ്മ തലത്തിൽ (Subatomic Level / Level at which wave-particle duality appears, <a href='https://pubmed.ncbi.nlm.nih.gov/30901775/'>Explaining Homeopathy with Quantum Electrodynamics</a>) മരുന്നിന്റെ സ്വഭാവം എഴുതിചേർക്കുകയോ അടിച്ചുറപ്പിക്കുകയോ ചെയ്യുന്ന പ്രക്രിയയാണ് (<a href='https://en.wikipedia.org/wiki/Homeopathic_dilutions'>Homeopathic Dilution</a>, <a href=' https://www.google.co.in/books/edition/Ultra_High_Dilution/eO7qCAAAQBAJ?hl=en&gbpv=0'>Ultra High Dilution - Physiology & Physics</a>) ഹോമിയോപ്പതിയിൽ നടപ്പിലാക്കുന്നത്. <br><br>ഒരു പ്രത്യേക ബാഹ്യ വസ്തു യാതൊരു അസ്വസ്ഥതയുമില്ലാത്ത ഒരു വ്യക്തിയുടെ ശരീരത്തിൽ പ്രവേശിക്കുമ്പോൾ എന്തൊക്കെ ലക്ഷണങ്ങളോടുകൂടിയ അസ്വസ്ഥതയാണോ ആ വ്യക്തി പ്രകടിപ്പിക്കുന്നത് അതേ ലക്ഷണങ്ങളോട് കൂടിയ അസ്വസ്ഥതയെ ഇല്ലാതാക്കാൻ അതേ വസ്തു തന്നെയുപയോഗിച്ച്‌ ശരീരത്തിന്റെ പ്രതിരോധ വകുപ്പിന്റെ നേതൃത്വത്തിൽ സാധ്യമാണ് എന്ന തത്ത്വശാസ്ത്രമാണ് ഹോമിയോപ്പതി സാങ്കേതിക വിദ്യയുടെ അടിസ്ഥാനം. (<a href='https://en.wikipedia.org/wiki/Homeopathy'>Homeopathy</a>: Principle of similars: that like may cure like, the doctrine, which lies at the foundation of homeopathy that a disease is cured by those remedies which produce effects resembling the disease itself.) ഇതിനായി പ്രകൃതി ദത്ത വസ്തുക്കളെയാണ് മാതൃ മരുന്നായി ഹോമിയോപ്പതി തിരഞ്ഞെടുക്കുന്നത്. മാതൃ മരുന്നിനായി ഉപയോഗിക്കുന്ന വ്യത്യസ്ത പ്രകൃതി ദത്ത വസ്തുക്കൾ ശരീരത്തിൽ പ്രവർത്തിക്കുമ്പോൾ വ്യത്യസ്ത തരത്തിലുള്ള എന്തൊക്കെ ലക്ഷണങ്ങളാണ് പ്രകടപ്പിക്കുന്നത് എന്നതിനെ കുറിച്ച്‌ അനേകം പഠനങ്ങളും ഗവേഷണങ്ങളും 1790 കാലഘട്ടം മുതൽ നടക്കുന്നുണ്ട്.  ഇങ്ങനെ പല പല ശാസ്ത്രജ്ഞന്മാർ നടത്തിയ ഗവേഷണ പരീക്ഷണ ഫലങ്ങൾ ക്രോഡീകരിച്ചുകൊണ്ടുള്ള ഒരു മഹദ് വിജ്ഞാന കോശഗ്രന്ഥമാണ് ഹോമിയോപ്പതിക്ക് മെറ്റീരിയ മെഡിക്ക (<a href='https://en.wikipedia.org/wiki/Homeopathic_Materia_Medica'>Homeopathic Materia Medica</a>)<br><br>ആധുനിക വൈദ്യശാസ്ത്രം കൈകാര്യം ചെയ്യുന്നവരിലെ തുടക്കകാർക്ക് ഈ പ്രക്രിയയുടെ ശാസ്ത്രീയ അടിത്തറയെ കുറിച്ചുള്ള അഗാധമായ കാഴ്ചപ്പാടില്ലാത്തതിനാലും അവരാൽ ഈ പ്രക്രിയയെ വിശദീകരിക്കാനാവാത്തതിനാലും ഹോമിയോപ്പതി സാങ്കേതിക വിദ്യയെ ഉൾക്കൊള്ളാനോ അംഗീകരിക്കാനോ അവർക്ക് സാധിക്കാതെ വരുന്നു. ഇതേ കാരണത്താൽ തന്നെ ഹോമിയോപ്പതിയുമായി ബന്ധപ്പെട്ട ഗവേഷണങ്ങൾക്ക് ഇതേ കാഴ്ചപ്പാടുള്ളവരുടെ സമുഹത്തിൽ പെട്ട കച്ചവടക്കാരിൽ നിന്നോ സമ്പന്നരിൽ നിന്നോ സാമ്പത്തിക സഹായമോ മറ്റു തരത്തിലുള്ള പ്രോസ്‌താഹനങ്ങളോ ലഭിക്കുന്നില്ല. മാത്രമല്ല അമിത ലാഭേച്ഛയോടെയുള്ള സമീപനമോ വ്യവസായോദ്ദേശ്യത്തോടെയുള്ള കടന്നുകയറ്റമോ നിലവിൽ ഉണ്ടാവാത്തതിനാൽ ഹോമിയോപ്പതി വൈദ്യശാസ്ത്ര സമ്പ്രദായത്തിന്റെ പരിശുദ്ധി  സ്ഥിരതയോടെ ശക്തമായി കുറച്ചു കാലം നിലനിൽക്കാനുള്ള സാധ്യതയുമുണ്ട്.<br><br>ഹോമിയോപ്പതിയിൽ ശുദ്ധമായ ചാരായമുപയോഗിക്കുന്നതിനു കാരണം ചാരായ(Alcohol)ത്തിന് അതിൽ ഉൾക്കൊള്ളിച്ച ഒരു ജൈവ വസ്തു സ്വയം വിഘടിക്കുന്നതിൽ നിന്നും അതിനെ തടയുന്ന തരത്തിൽ രാസപരമായ ഒരു കവചമായി പ്രവർത്തിക്കാനുള്ള കഴിവുണ്ട് എന്നുള്ളതുകൊണ്ടാണ്. ഈ കഴിവുള്ളതുകൊണ്ട് ചാരായം അതുൾക്കൊള്ളുന്ന ഒരു ജൈവവസ്തുവിന് ഒരു പുനർ വിഘടനത്തിനുള്ള അവസരം കൊടുക്കാതെ അതിന്റെ തനതു സ്വഭാവതത്തോടുകൂടി തന്നെ അതിനെ ഉൾക്കൊള്ളിച്ചപ്പോഴുള്ള അതേ പരിശുദ്ധിയോടെ അനിശ്ചിത കാലത്തേക്ക് നിലനിർത്തുന്നു.<br><br>മാത്രമല്ല രക്തത്തിൽ നിന്നും മസ്തിഷ്‌ക്കത്തിലേക്കുള്ള കടമ്പ (<a href='https://en.wikipedia.org/wiki/Blood–brain_barrier'>Blood Brain Barrier</a>) മറികടക്കാൻ മസ്തിഷ്കം യാതൊരു എതിർപ്പും ചാരായത്തിനെതിരെ പ്രകടിപ്പിക്കുന്നില്ല. ഈ പ്രത്യേകത കാരണം ശരീരത്തിന്റെ പ്രതിരോധ വകുപ്പ് ശരീരവുമായി സംബർക്കത്തിലേർപ്പെടുന്നതിൽ നിന്നും ചാരായത്തിനെ ഒരിക്കലും തടഞ്ഞു നിർത്തുന്നില്ല. അതിനാൽ ചാരായത്തെയാണ് ശരീരത്തിന്റെ ബോധ തലത്തിലേക്ക് എന്തിനെയെങ്കിലും കടത്തിവിടുന്നതിന് അനുയോജ്യമായ വാഹനം (Carrier) ആയി ഹോമിയോപ്പതി തിരഞ്ഞെടുത്തിട്ടുള്ളത്.<br><br>ഹോമിയോപ്പതിയിൽ ചാരായമുപയോഗിച്ച് കാത്തു സൂക്ഷിക്കപ്പെടുന്നതും ശരീരത്തിന്റെ ബോധ തലത്തിലേക്ക് വഹിക്കപ്പെടുന്നതുമായ ദ്രവ്യം ശുദ്ധമായ വെള്ളമാണ്. ഇതിനു വേണ്ടി ഉപയോഗിക്കുന്ന വെള്ളത്തിന്റെ പരിശുദ്ധി തന്മാത്രാ തലം വരെ മാത്രമേ നിലനിർത്തുന്നുള്ളു. (Purity of Water is maintained only upto its molecular level).<br><br>വെള്ളവുമായി സമ്പർക്കത്തിലേർപ്പെടുന്ന ഏതൊരു പദാർത്ഥത്തിന്റെ സ്വഭാവവും സമ്പർക്കത്തിന്റെ  ആഴമനുസരിച്ച്‌ വെള്ളത്തിന്റെ സൂക്ഷ്മതലത്തിൽ അല്ലെങ്കിൽ ആത്മീയ (Atomic) തലത്തിൽ ശേഖരിക്കപ്പെടുന്നുണ്ട്. സമ്പർക്കത്തിലേർപ്പെട്ട പദാർത്ഥത്തെ രാസപരമായി (Chemically, at the molecular level) പൂർണമായും വെള്ളത്തിൽ നിന്ന് വേർപ്പെടുത്തിയാലും വെള്ളത്തിന്റെ സൂക്ഷ്മ തലത്തിൽ എഴുതപ്പെട്ട (ശേഖരിക്കപ്പെട്ട) പദാർത്ഥത്തിന്റെ സ്വഭാവ സവിശേഷതകൾ (Characteristic Features of the behavior of the interacted Substance) യാതൊരു കോട്ടവും തട്ടാതെ വെള്ളത്തിന്റെ സൂക്ഷ്മ തലത്തിൽ നിലനിൽക്കുന്നു (<a href='https://en.wikipedia.org/wiki/Water_memory'>Water Memory</a>, <a href='https://link.springer.com/chapter/10.1007/978-94-015-8342-8_11'>Is the “Memory of Water” a Physical Impossibility?</a>).<br><br>സാധാരണ ഉപയോഗിക്കുന്ന നേർപ്പിക്കൽ (Dilution / Potentisation of 12X and above) അളവിലുള്ള ഹോമിയോപതി ദ്രാവകങ്ങളിൽ മാതൃ മരുന്നിന്റെ തന്മാത്രകൾ പ്രത്യക്ഷമായി അവശേഷിക്കുന്നില്ലാത്തതിനാൽ ഇപ്പൊൾ നിലവിലുള്ള സാധാരണ രീതിയിലുള്ള ചെറുകിട രാസ പരിശോധന സാങ്കേതിക വിദ്യയുപയോഗിച്ച്‌ ഹോമിയോപ്പതി ദ്രാവകങ്ങളെ വേർത്തിരിച്ചറിയാൻ സാധ്യമല്ല. എന്നാൽ സ്പെക്ട്രോസ്കോപ്പി (<a href='https://en.wikipedia.org/wiki/Spectroscopy'>Spectroscopy</a>) അല്ലെങ്കിൽ അണുവിന്റെ വർണരാജി വൈകിരണവുമായി ബന്ധപ്പെട്ട സാങ്കേതിക വിദ്യ ഉപയോഗിച്ചുള്ള പരീക്ഷണങ്ങളിലൂടെ ഹോമിയോപ്പതി മരുന്നുകളെ വേർത്തിരിച്ചറിയാൻ സാധിക്കും.",
 "വ്യക്തിത്വം": "അവനവൻ ധരിക്കുന്ന (ഉപയോഗിക്കുന്ന) വസ്ത്രത്തിന്റെ നിറത്തിനും മണത്തിനും ഭംഗിക്കും അഭംഗിക്കും വസ്ത്രനിർമ്മാണ കമ്പനിയുടെ നാമത്തിനുപോലും അവനവന്റെ വ്യക്തിത്വവുമായുള്ള ബന്ധത്തിന് (ബന്ധമുണ്ടെങ്കിലും, ഇല്ലെങ്കിലും) ഭൗതിക തലത്തിൽ മനുഷ്യര്‍ എത്ര പ്രാധാന്യം കൊടുക്കുന്നുണ്ടൊ അത്രതന്നെ പ്രാധാന്യം ആത്മാക്കൾ അവര്‍ ഉയോഗിക്കുന്ന (ധരിക്കുന്ന) ശരീരത്തിന്റെ നിറത്തിനും മണത്തിനും ഭംഗിക്കും അഭംഗിക്കും ജനിതക പാരമ്പര്യത്തിനു പോലും ആത്മീയ തലത്തിൽ പ്രധാന്യം കൊടുക്കുന്നുണ്ട്.",
 "സ്വാഭാവികം": "ഒരുത്തനും (അധികാരി, മൊതലാളി, ദൈവം, നേതാവ്, അധ്യാപകൻ, ഗുരു, ആചാര്യൻ, മാതാവ്, പിതാവ് ...) താൻ പഠിപ്പിച്ചുകൊടുത്തതാണെന്ന് അവകാശപ്പെടാൻ പിടികൊടുക്കാത്ത സ്വാഭാവിക വ്യായാമ (അഭ്യാസ) മുറ!<br><br><img src='https://w0.peakpx.com/wallpaper/200/325/HD-wallpaper-morning-stretch-stretch-wild-exercise-lioness-cat-thumbnail.jpg'></img><br>[Image Courtesy: <a href='https://w0.peakpx.com/wallpaper/200/325/HD-wallpaper-morning-stretch-stretch-wild-exercise-lioness-cat-thumbnail.jpg'>Peakpx</a>]<br><br>ദൈവങ്ങളെന്നും, സൃഷ്ടാക്കളെന്നും, ഗുരുക്കന്മാരെന്നും, മാതാപിതാക്കന്മാരെന്നും, രക്ഷിതാക്കളെന്നും, നേതാക്കന്മാരെന്നും, മൊതലാളിമാരെന്നും, അധികാരികളെന്നും, ധനികരെന്നും, ബുദ്ധിമാന്മാരെന്നും, ജ്ഞാനികളെന്നും, പണ്ഡിതരെന്നുമൊക്കെ സ്വയം അഹങ്കരിക്കുന്ന ജീവിവർഗ്ഗം ആണല്ലോ നമ്മുടെത്. മറ്റുള്ള ജീവിവർഗ്ഗത്തിനില്ലാത്ത കോറെ കഴിവുകൾ നമുക്കുണ്ടെന്ന് നമ്മൾ സ്വയം അഹങ്കരിക്കുന്നു. സത്യത്തിൽ കഴിവിനുള്ള അംഗീകാരം സ്വയം അങ്ങ് ഏറ്റെടുക്കാൻ പറ്റ്വോ? അത് മറ്റൊന്നിൽ നിന്ന് വരേണ്ടതല്ലേ?<br><br>സ്വാഭാവികമായ സംഭവവികാസങ്ങളുടെ കർത്തൃത്ത്വം സ്വയമങ്ങ് ഏറ്റെടുത്ത് പ്രപഞ്ചത്തിന്റെ നിയന്ത്രണം കൈക്കലാക്കാനൊന്നും ഒരുത്തനും പറ്റില്ല. അതിനുള്ള അധികാരം ആരും (ഒരു ചരാചരവും) ആർക്കും (ഒരു ചരാചരത്തിനും) കൊടുത്തിട്ടുമില്ല ഇനിയൊട്ടു കൊടുക്കുകയുമില്ല. അതിനുള്ള തെളിവ് അന്വേഷിച്ചാൽ കിട്ടും. !",
 "പരമ്പര": "വ്യക്തിയില്‍ നിന്നല്ല പാരമ്പൎയ്യം ഉണ്ടാവുന്നത്. പരമ്പര്യം അനന്തമായ ഒരു ചങ്ങല പോലെ ആദിയും അന്തവുമില്ലാതെ സ്ഥലകാലത്തില്‍ പരന്നു കിടക്കുന്ന ഒരു ജൈവ ശൃംഖലയാണ്. അ ശൃംഖലയിലെ ഒരു കണ്ണി മാത്രമാണ് ഒരു വ്യക്തി (ജീവി) എന്നത്. പ്രകൃതിയില്‍ ജീവന്റെ കുത്തൊഴുക്കില്‍ സംഭവിക്കുന്ന വഴിതിരിവുകളുടെ (ഗതി വ്യതിയാനങ്ങളുടെ) കവലകളില്‍ അടിഞ്ഞുണ്ടാവുന്ന തുരുത്ത് പോലെ.<br><br>ജീവിയുടെ ഉടമസ്ഥതയിലുള്ളത് എന്ന് കരുതപ്പെടുന്ന ബീജ സംഭരണിയില്‍ നിന്നുമുള്ള ബീജങ്ങളെ ഉള്‍ക്കൊള്ളുന്ന ശുക്ലത്തിന്റെ ഒഴുക്കിനെ നിയന്ത്രിക്കുന്ന പമ്പ് പ്രവര്‍ത്തിക്കുന്നതിനും ശുക്ലവാഹിനിക്കുഴലിലൂടെ വന്ന് ജീവിയുടെ ജനനേന്ദ്രിയത്തിലൂടെ സംഭവിക്കുന്ന ശരീരത്തിന് പുറത്തെക്കുള്ള ഒഴുക്കിന്റെ ഗതിയുടെ ദിശ തീരുമാനിക്കുന്നതിന്റേയും ഉത്തരവാദിത്തം ഏറ്റെടുക്കുന്നതിനുള്ള അധികാരം ആ കഴിവ് നേടിയിട്ടുണ്ടെങ്കിലോ അത് നിയമപരമായി അധികാരപ്പെടുത്തിയിട്ടുണ്ടെങ്കിലോ മാത്രമേ ജീവികളില്‍ ആണ്‍ വര്‍ഗ്ഗത്തിനുള്ളതായി കാണുന്നുള്ളു. സംഭരണിയില്‍ വിഘടിച്ചു പെരുകുന്ന ബീജങ്ങളില്‍ ഏതൊക്കെ ജനിതക ഘടകങ്ങള്‍ ഉള്‍ക്കൊള്ളിക്കണം എന്നതിന്റേയും കോടിക്കണക്കിന് ഉള്ളവയില്‍ ഏതൊക്കെ ബീജങ്ങള്‍ പുറത്തേക്കൊഴുകണം എന്നതിന്റേയുമൊന്നും യാതൊരു നിയന്ത്രണവും ജീവികള്‍ക്ക് ഉള്ളതായി നിരീക്ഷിക്കപ്പെട്ടിട്ടില്ല. അറിഞ്ഞോ അറിയാതെയോ സംഭവിക്കുന്ന ജനനേന്ദ്രിയത്തിന്റെ ക്രമീകരണം വഴി പമ്പില്‍ നിന്നും പുറത്തേക്ക് ഒഴുകുന്ന ശുക്ലത്തിന്റെ ദിശ (സ്വന്തം ഉത്തരവാദിത്തത്തോടെ ആണെങ്കിലും അല്ലെങ്കിലും) ക്രമീകരിച്ചതിനു ശേഷം ശുക്ലം എത്തേണ്ടിടത്ത് എത്തിചേര്‍ന്നാല്‍ (നിക്ഷേപിച്ചാല്‍) തന്നെ അത് അറിഞ്ഞോ അറിയാതെയോ സ്വീകരിച്ച ഗര്‍ഭപാത്രവും അതില്‍ ബീജത്തിന് അനുയോജ്യമായ അണ്ഡവും കൈവശമുള്ള ജീവിയുടെ (ഇന്നത്തെ കാലത്ത് പെണ്‍ വര്‍ഗ്ഗത്തിലുള്ള ജീവികളുടെ) അറിഞ്ഞുകൊണ്ടുള്ള നിയന്തൃണത്തിലാണ് ബാക്കിയുള്ള എല്ലാ ജൈവ പരിണാമ ഘട്ടങ്ങളായ ഗര്‍ഭധാരണവും ഭ്രൂണ വളര്‍ച്ചയും ജീവിയുടെ ജനനവും അതിനു ശേഷമുള്ള ജീവിയുടെ ശാരീരികവും മാനസികവും ആത്മീയവുമായ വളര്‍ച്ചയും വ്യക്തിത്വ വികാസവും ഭാവിയും എല്ലാം.<br><br>പമ്പിന്റെ പ്രവര്‍ത്തനത്തിന്റെ ഫലമായി ജനനേന്ദ്രിയത്തിലൂടെ പുറത്തേക്ക് ഓവുചാലിലേക്കാണൊ ഗര്‍ഭനിരോധന ഉറയിലേക്കാണൊ അതോ എതെങ്കിലും ജീവിയുടെ യോനിയിലേക്കാണൊ എന്ന് പോയിട്ട് എങ്ങോട്ടാണ് എന്നു പോലും അറിയാതെ ഒഴുക്കിനനുസരിച്ച് മത്സരിച്ച് നീന്തുന്ന കോടിക്കണക്കിന് ബീജാണുക്കളുടെ ഗതിയെയും (വിധിയെയും) അത് വഴിയുള്ള ജീവന്റെ ഗതിയെയും കുറിച്ച് ഒരു വിശാലമായ കാഴ്ചപ്പാടോട് കൂടി മനസിലാക്കുമ്പോള്‍‍ മാത്രമാണ് പാരമ്പര്യത്തിന്റെ ഗതി നിര്‍ണയിക്കുന്നതില്‍ ഒരു വ്യക്തിയുടെ (ജീവിയുടെ) അഹങ്കാരത്തിന്റെ പങ്ക് ഒരു ബീജാണുവിന്റെ അഹങ്കാരത്തിന്റെ അത്രതന്നെ നിസ്സാരമാണെന്നുള്ള തിരിചറിവുണ്ടാവുന്നത്.",
 "പാരമ്പര്യം": "ഒന്നിൽ നിന്നു മറ്റൊന്നിലേക്ക്‌ എന്തൊക്കെയോ കൈമാറ്റം ചെയ്യപ്പെടുന്നു എന്നതിലുപരി ഒന്നിന്റെ ചില സ്വഭാവ ഘടകങ്ങൾ മറ്റൊന്നിനു അനുയോജ്യവും സ്വീകാര്യവുമായതിനാൽ ആ ഘടകങ്ങൾ മറ്റൊന്നിന്റെ വളർച്ചക്ക്‌ അടിസ്ഥാനമാവുന്നതായാണ്‌ മനസിലാവുന്നത്.",
 "സ്വര്‍ഗ്ഗം": "ഈ യുഗത്തിലെ പ്രളയത്തിന് ശേഷം അടുത്ത യുഗത്തിലെ മനുഷ്യർ ഈ യുഗത്തിലെ മനുഷ്യർ നടമാടിയ 'ഇൻറ്റർനെറ്റ്' എന്ന സ്വർഗ്ഗത്തെക്കുറിച്ച് അന്നത്തെ പുരാണങ്ങളിൽ വായിച്ചറിഞ്ഞിട്ട് ആ സ്വർഗ്ഗവും അന്വേഷിച്ച് ബഹിരാകാശത്തേക്ക് പോവാൻ സാധ്യതയുണ്ട്.",
 "പ്രകൃതി": "പ്രകൃതി സംരക്ഷണമെന്ന പേരിൽ മനുഷ്യർ കാട്ടിക്കൂട്ടുന്ന കോലാഹലങ്ങൾ ചാണകത്തിലെ പുഴുക്കൾ പശുവിനെ സംരക്ഷിക്കാനെന്ന പേരിൽ ചെയ്തു കൂട്ടുന്ന കോപ്രായങ്ങളെക്കാൾ ഒട്ടും മെച്ചപ്പെട്ടതാണെന്ന് തോന്നുന്നില്ല.",
 "ദൈവം": "മനുഷ്യനും ദൈവവും രണ്ടല്ല. ദൈവം സ്വന്തം രൂപത്തിൽ തന്നെയാണ് മനുഷ്യനെ സൃഷ്ടിച്ചിരിക്കുന്നത്. ഇന്ന് നമ്മൾ റോബോട്ടുകളെ സൃഷ്ടിക്കുന്നത് പോലെ അതിസങ്കീർണമായതും മനുഷ്യനുമായി രൂപ സാദൃശ്യമുള്ളതുമായ ഏതോ ജീവിവർഗത്തിന്റെ (ദൈവങ്ങളുടെ) സാങ്കേതിക വിദ്യയുടെ ഫലമായി അവരുടെ വ്യക്തിപരമായ ആവശ്യങ്ങൾ നിറവേറ്റുന്നതിനുവേണ്ടി അവരുടെ രൂപ സാദൃശ്യത്തിൽ സൃഷ്ടിക്കപ്പെട്ട ഒരു ജീവി വർഗ്ഗമാണ് മനുഷ്യൻ.<br><br>'ദൈവം' എന്നത് ആ അത്യാധുനിക സാങ്കേതിക വിദ്യ കൈകാര്യം ചെയ്തിരുന്നവരിലെ ഒരു ഉന്നത സ്ഥാന പേര് ആയിരിക്കണം.",
 "വീക്ഷണം": "ദൈവവും മനുഷ്യനും ആര് ആരുടെ സൃഷ്ടിയാണെന്നുള്ളത് ഏത് വശത്ത് നിന്ന് വീക്ഷിക്കുന്നു എന്നതിനെ ആശ്രയിച്ചിരിക്കുമെന്ന് തോന്നുന്നു.",
 "സാരി": "കുഞ്ഞിനെ മുലയൂട്ടാറുള്ള അമ്മമാരുടെ സൗകര്യത്തെ ഉദ്ദേശിച്ച് മാത്രമാണ് 'സാരി' എന്ന അതിസങ്കീർണമായ വസ്ത്ര ധാരണ രീതി കേരളത്തിൽ നിലവിൽ വന്നത് എന്ന് തോന്നുന്നു.",
 "വിത്ത്": "ആണ്മക്കൾ വെറും വിത്ത് കാളകൾ മാത്രം. പെൺമക്കൾ(പശുക്കൾ) ആണ് ആരോഗ്യമുള്ള വിത്ത് കാളകളെ തിരഞ്ഞെടുക്കുന്നതും, വിത്തിനെ സ്വീകരിക്കുന്നതും, വിത്തിനു വെള്ളവും, വളവും, മറ്റ് പോഷകങ്ങളും നൽകി കൂടുംബവും, പാരമ്പര്യവും നിലനിർത്തുന്നതും ഭാവി തലമുറകൾക്ക് (ഭാവി വിത്ത് കാളകൾക്കും, പശുക്കൾക്കും) (പുനർ)ജനിക്കാനുള്ള അവസരവും, പരിസരവും, സാഹചര്യങ്ങളും (വിളനിലം) ഒരുക്കുന്നതും.<br><br>സ്ത്രീത്വം പ്രകൃതിയുടെ, പ്രകൃതിദേവിയുടെ, പ്രകൃതിമാതാവിന്റെ സ്വഭാവമാണ്!!!",
 "രണ്ടല്ല": "ഞാനും നീയും രണ്ടല്ല!",
 "വികസനം": "സമൂഹം വികസിക്കുമ്പോൾ വ്യക്തികൾ ചുരുങ്ങുന്നു.",
 "പരിഹാരം": "ഒരു പ്രശ്നം പരിഹരിക്കുന്നതിന്റെ ആദ്യത്തേതും പ്രധാനപ്പെട്ടതുമായ ദൗത്യം ആ പ്രശ്നത്തെ വ്യക്തമായും കൃത്യമായും നിര്‍വചിക്കുക എന്നതാണ്. ഒട്ടു മിക്ക പ്രശ്നങ്ങളും പ്രശ്നം നിര്‍വചിക്കുന്നതോടെ പരിഹരിക്കപ്പെടുന്നതായാണ് അനുഭവപ്പെടുന്നത്.",
 "വാഹനങ്ങളും, ഉപകരണങ്ങളും, അവയെ ഉപയോഗിക്കുന്നവരും / നിയന്ത്രിക്കുന്നവരും": "<img src='https://lh3.googleusercontent.com/3zz8GLsTPDnbAFhdjGPPH10pUXebvYBPX8Fq2F-24nGlc-BGCkWnxZxnHzmNl6S6ph_OPQApUWJAQ1dx5DtQsi-dOowGoBWv7w2pnBBHPSMVCmxJmNP8BUJ2mWniriIFRVk9MAL6QukbDTXNNUNwAYPXcQO-gbQd6Expo4aEfpuiWQmeHKphjvHeSGpnwWS-ougfUQhNGXTwCKfOh1-QiRAnxGp6KbbVo6oUgpvNCXup1eJ6v7w3j1ZTQn1P8VKf24sBvi3DDFdrkkSgFLtwS0RhCQblYjy3y97LRkfCfysDu4xRJ5iThlOzOTxh3fH69HdzcKARH62HlwtSGFFqoS5eLtuQYduIUMhxrI58aeXNicqp9cvwuOaTAmTpCjdlNSxSeZKsBGT0fko37zCDAMBEklqkreDWOo0XYftUuDk-rlXRXPFmIVJxT_gVbf0K9gTN2f7vNECJ00KltPvLWi03Cj2ewoNsPjP7Yuj9Vc_Yk4C7rum1U4uJ4DBqURfZRKh4g3XQFTNkOrvLB3FTn_3ArF1wAi1Lvp7qwfJwRa6HYTopdoRxaV7jXifEJFLPrNn7Os2X2GJQL4-Gzr6of-R4yaKTC_1YUCIxwvdfBe41SyGw3pzCdRNCy5pQPqjJSuOMwqfkWKy1Ehssg52Zhafhz6JOgulovb5WuLuW0LuW2ChtpKeJnjzc-3RwwqXf3SHFJC4dThDTzcY02pE4EkwX9h5Ida4A0IfsILWJebDW_OYwas9pj4mTJmbs=w656-h661-no?authuser=0'></img>",
 "പഠനം": "അറിയാൻ വേണ്ടി ചോദ്യമുന്നയിക്കുമ്പോൾ കിട്ടുന്ന ഉത്തരവും നേരംപോക്കിനുവേണ്ടി ചോദ്യമുന്നയിക്കുമ്പോൾ കിട്ടുന്ന ഉത്തരവും മനസ് ഉൾക്കൊള്ളുന്നത് ഒരുപോലെയല്ല, ഉത്തരങ്ങൾ ഒന്നാണെങ്കിൽ പോലും. രണ്ട് സമയത്തും ചോദ്യകർത്താവിന്റെ അന്വേഷണ മനോഭാവത്തിലെ തീവ്രത വ്യത്യസ്തമായത്കൊണ്ടാണത്.<br><br>അറിയാനുള്ള അഭിവാഞ്ചയോടുകൂടി ചോദ്യമുന്നയിക്കുന്നത് മനസ്സിൽ അജ്ഞതയുടെ ഒരു ന്യുനമർദ്ദം രൂപപ്പെടുകയും ഉത്തരങ്ങൾക്കുവേണ്ടി ഒരു ആകർഷണം അവിടെ സ്വാഭാവികമായും ഉണ്ടാവുകയും ചെയ്തതിന്റെ അടിസ്ഥാനത്തിലാണ്. അപ്പോൾ, കിട്ടുന്ന ഉത്തരത്തിൽ എന്തെങ്കിലും ആശയം ഉണ്ടെങ്കിൽ അത് മനസിലേക്ക് എളുപ്പത്തിൽ സംക്രമിക്കപ്പെടുകയും ചെയ്യുന്നു. മറിച്, ചോദ്യം ഉന്നയിച്ചത് നേരംപോക്കിനോ / അറിയണം എന്ന ആഗ്രഹത്തോടെയല്ലാതെ മറ്റു വല്ല ഉദ്ദേശ്യത്തോടുക്കുടിയാണെങ്കിൽ അറിയാനുള്ള ആ അഭിവാഞ്ച അപ്പോൾ മനസ്സിൽ ഇല്ലാത്തതിനാൽ ഉത്തരത്തിൽ എന്തെങ്കിലും ആശയങ്ങൾ ഉണ്ടെങ്കിൽ തന്നെ അവ മനസ്സിനുള്ളിലേക്ക് സംക്രമിക്കപ്പെടാനുള്ള യാതൊരു സാധ്യതയും അവിടെ ഇല്ലാത്തതുക്കൊണ്ട് അതിൽ നിന്ന് മനസിന് യാതൊരു പരിവർത്തനവും സംഭവിക്കുന്നില്ല. അവിടെ പഠനം (Learning) നടക്കുന്നില്ല.<br><br>ഒരു ചെവിയിൽ കേട്ടത് മറ്റേ ചെവിയിലൂടെ പുറത്തേക്ക് പോവുന്നു.<br><br>അജ്ഞനാണെന്നുള്ള ബോധ്യവും അറിയാനുള്ള ആഗ്രഹവുമുണ്ടെങ്കിലേ പഠനത്തിനുള്ള സാധ്യതയുള്ളൂ.",
 "യാന്ത്രികം": "എല്ലാ കര്‍മ്മങ്ങളും യന്ത്രവത്കൃതമാക്കി മാറ്റുന്നതിന് മനുഷ്യന്‍ കിണഞ്ഞ് ശ്രമിക്കുന്നു. അതിന്റെ ഫലമായി മനുഷ്യര്‍ വെറും യന്ത്രങ്ങള്‍ മാത്രമായി മാറുകയും ചെയുന്നു.",
 "കൎമ്മയോഗം": "സ്വിച്ചമര്‍ത്തുന്നത് ഞാനാണെന്ന തോന്നല്‍ എനിക്കുണ്ടെങ്കിലും ബള്‍ബ് കത്തുന്നതിനും കത്താതിരിക്കുന്നതിനും കാരണം ഞാനാണെന്ന തോന്നല്‍ എനിക്കുണ്ടാവുന്നില്ല.",
 "സ്വാതന്ത്ര്യം": "സ്വാതന്ത്ര്യം തന്നെ അമൃതം. സ്വാതന്ത്ര്യം തന്നെ ജീവിതം. പാരതന്ത്ര്യം മാനികൾക്കു മാത്രമല്ല ഞാനടക്കമുള്ള ഊളകൾക്കു പോലും മൃതിയെക്കാൾ ഭയാനകം തന്നെയാണ്!!!",
 "മൂല്യം": "സുലഭമായത് അമൂല്യമല്ലെങ്കിൽ പിന്നെ എന്ത് ലഭിച്ചാലും തൃപ്തിയുണ്ടാവില്ല.",
 "അലച്ചില്‍": "മനസമാധാനം ഇല്ലെന്നുള്ള ധാരണ തന്നെയാണ് മനസമാധാനകേടിന് അടിസ്ഥാനം.<br><br>വെള്ളം കുറവാണല്ലോ എന്ന് ധരിച്ച് വെള്ളത്തിന്റെ തന്നെ ഉറവിടമായ  സ്വന്തം കിണറ്റില്‍  നിന്ന് വെള്ളമെടുത്ത്  വേറൊരുത്തന് കോടുത്ത് അവനിൽ നിന്ന് കിട്ടുന്ന വെള്ളം വാങ്ങി സ്വന്തം കിണറ്റിലേക്ക് തിരിചൊഴിച്ച് നിറക്കാൻ ശ്രമിക്കുന്നതും, എന്നിട്ട് അതിൽ നിന്ന് വെള്ളം കുടിച്ചിട്ടും ദാഹം തീരാതെ വീണ്ടും അതേ വെള്ളവും കൊണ്ട് പുതിയ വെള്ളവും അന്വേഷിച്ച് പോവുന്നത് പോലെയാണ്.<br><br>മനസമാധാനത്തിന്റെ ഉറവിടമായ മനസിൽ മനസമാധാനം കുറവാണല്ലോ എന്ന് ധരിച്ച്, മറ്റുറവിടങ്ങളെ സ്വയം തേടി അലയുകയാണ്, മനസമാധാനവും കളഞ്ഞുകൊണ്ട്!",
 "അനുഭവങ്ങൾ": "വെള്ളത്തിലെ അലകളും, തിരമാലകളും തമ്മിലുള്ള വ്യത്യാസം, അത് കാണുന്നവന്റെ കാഴ്ചയുടെ പരിധിയിലെ വ്യത്യാസം മാത്രമാണ്. ഇതേ വ്യത്യാസമാണ് വെള്ളവും വെള്ളത്തുള്ളിയും തമ്മിൽ, ജലവും ജല കണികയും തമ്മില്‍ൽ കണികയും തൻമാത്രയും തമ്മിൽ, തൻമാത്രയും ഊർജ്ജവും തമ്മിൽ, ഊർജ്ജവും ബോധവും തമ്മിൽ!<br><br>ജനിക്കലും, ജീവിക്കലും, മരിക്കലും കാഴചക്കാരന്റെ കാഴ്ചയിലൂടെയുള്ള അനുഭവത്തിന്റെ അവസ്ഥാ ഭേധങ്ങൾ മാത്രമാണ്.<br>സിനിമ കാണുമ്പോഴുണ്ടാവുന്ന അനുഭവം പോലെതന്നെയാണത്. ഒരേ സിനിമ തന്നെ 100 കാഴ്ചക്കാരിൽ 100 തരത്തിലുള്ള അനുഭവങ്ങൾ സൃഷ്ടിക്കുന്നതു പോലെ തന്നെ.<br>വെള്ളിത്തിരയിലെ (സിനിമാ സ്ക്രീനിലെ) പ്രകാശത്തിന്റെ സ്ഥലകാല വ്യതിയാനങ്ങൾ (തിരമാലകൾ) എല്ലാവർക്കും പ്രത്യക്ഷീഭവിക്കുന്നത് ഒരേ തരത്തിലാണെങ്കിലും, കാഴ്ചക്കാരുടെ ബോധത്തിലെ അനുഭവങ്ങൾ വ്യത്യസ്തമാണല്ലൊ.<br><br>അത് പോലെ തന്നെയാണ് ജീവിതാനുഭവങ്ങളും. പ്രകൃതിയിൽ ഊർജ്ജ താണ്ടവം (തിരയിളക്കങ്ങൾ, തിരമാലകൾ) പ്രത്യക്ഷീഭവിക്കുന്നത് ഒരേ തരത്തിലാണെങ്കിലും, ജീവിതം അനുഭവിക്കുന്നവരുടെ (കാഴ്ചക്കാരുടെ) അനുഭവങ്ങൾ (ജീവിതാനുഭവങ്ങൾ) വ്യത്യസ്തമാണ്.",
 "വിദ്യാഭ്യാസം എന്ന അഭ്യാസ പ്രകടനം": "കാര്യം മനസ്സിലാക്കാതെ മനപ്പാഠമാക്കി പരീക്ഷയെഴുതുന്നതും ഒരു തരം കോപ്പിയടിയാണല്ലോ!, 'ബിറ്റ്' സ്വന്തം തലക്കുള്ളിലാണ് സൂക്ഷിച്ചിരിക്കുന്നത് എന്ന ഒരൊറ്റ വ്യത്യാസമല്ലേയുള്ളൂ!!!<br><br>കഷ്ടപ്പെട്ട്, തലക്കുത്തിനിന്ന്, മനുഷ്യന് മാത്രം ഉണ്ട് എന്ന് സ്വയം അവകാശപ്പെടുന്ന ബുദ്ധി ഉപയോഗിക്കാതെ, എല്ലാം ഓർമ്മയിലെക്ക് കുത്തിതിരികി മനപ്പാഠമാക്കി, പരീക്ഷ എഴുതി പാസ്സായ ഏത് ഊളക്കും /ഊളിക്കും ബുദ്ധിയും, അറിവും, വിജ്ഞാനവും ഉണ്ടെന്നുള്ള സർട്ടിഫിക്കറ്റ് കിട്ടാൻ ഇന്നത്തെ കാലത്ത് എളുപ്പമാണ്, എനിക്ക് കിട്ടിയപോലെ!",
 "അജ്ഞത(അന്ധത)": "ഉണ്മയെക്കുറിച്ചുള്ള അജ്ഞതയാണ് സൃഷ്ടിക്ക് പ്രേരണ.",
 "അറിവ്‌ (?)": "ഉണ്മയെയല്ല, മറിച്ച്‌, ഇല്ലായ്മയെ മാത്രമേ അളക്കാനൊക്ക്വൊള്ളൂ.<br><br>അളക്കാനാവുന്നതിനെ മാത്രമേ സമ്പാദിക്കാനുമാവുകയൊള്ളൂ.<br><br>അറിവുണ്ടെന്നുള്ള ധാരണ തന്നെയാണ്‌ അറിവില്ലായ്മ എന്ന സമ്പാദ്യത്തിന്റെ ഏക ലക്ഷണം!",
 "നിക്ഷേപം": "ആകാശത്തിലെ പറവകൾ വിതക്കുന്നില്ല കൊയ്യുന്നില്ല സ്വന്തം അമേധ്യങ്ങൾ ഒരിടത്ത് കൂട്ടി വെയ്ക്കുന്നുമില്ല.",
 "അവകാശം": "ഞാൻ വെള്ളം ഒഴിചുകൊടുത്തു എന്ന് വച്ച് ചെടിയുടെ വളർച്ചക്ക് ഞാനാണ് ഉത്തരവാദി എന്ന് അവകാശപ്പെടാൻ പറ്റുമെന്ന് തോന്നുന്നില്ല. വെള്ളം കൊണ്ട് മാത്രമല്ലല്ലോ ചെടി വളരുന്നത്!!! അതെ കാരണം കൊണ്ട് തന്നെ ചെടിയിൽ നിന്നുള്ള ഫലം എനിക്കും കൂടി അവകാശപ്പെട്ടതാണെന്നും എനിക്ക് വാശിപ്പിടിക്കാനൊക്കില്ല.<br><br>വെള്ളം ഞാൻ സ്വയം സൃഷ്ടിച്ചതല്ലല്ലോ, എവിടുന്നു എന്നിലേക്ക് വെള്ളം വന്നൊ, അവിടെക്കു വെള്ളം തിരികെ സ്വയം പൊക്കോളും, എന്നിലൂടെ തന്നെയാവണമെന്നില്ല. അത് വെള്ളത്തിന്റെ സ്വഭാവമാണ്, ആരും വെള്ളത്തിനെ എവിടെക്ക് ഒഴുകണമെന്ന് പഠിപ്പിക്കണ്ട ആവശ്യമുണ്ടെന്ന് തോന്നുന്നില്ല.<br><br>നിക്ഷേപം എന്തുമാകാം. നിക്ഷേപിക്കപ്പെടുന്നത് എന്നിലൂടെയാണെന്നെയുള്ളു. ഞാനല്ല നിക്ഷേപിക്കുന്നത്. നിക്ഷേപിക്കപ്പെടുന്നതിന്റെ സ്വഭാവമനുസരിച്ച് വന്നിടത്തേക്ക് തന്നെ അത് തിരികേ എത്തുന്നു, ആരിലൂടെയായാലും അതു എത്തിചേരും. ആരിലൂടെ വേണമെന്നുള്ളത് വ്യക്തികളുടെ അധികാര പരിധിയിൽ പെട്ടതല്ല എന്നു തോന്നുന്നു.",
 "ഭയം": "ചില ചോദ്യങ്ങൾ ഞാൻ എന്നോട്‌ തന്നെ ചോദിക്കാൻ ആഗ്രഹിക്കുന്നില്ല. ഉത്തരം അന്വേഷിച്ചുള്ള ചിന്തയുടെ ആ ഇരുൾ മൂടിയ ആഴങ്ങളിലേക്ക് നോക്കാൻ എനിക്ക് ഇഷ്ടമില്ലാത്തതുകൊണ്ടാണോ? അതോ ഭയമാണോ അതിൽ നിന്നെന്നെ പിന്തിരിപ്പിക്കുന്നത്? എന്തിനോടുള്ള ഭയം? എന്തിനോടാണെനിക്ക് ഭയം? ഇരുട്ടിനോടാണോ? അന്ധതയോടാണോ? അജ്ഞതയോടാണോ? വേദനയോടാണോ? മരണത്തോടാണോ? ശൂന്യതയോടാണോ?<br><br>ചിന്തയിലെ ശൂന്യതയെ എനിക്കഭിമുഖീകരിക്കാനാവുന്നില്ല. അജ്ഞാതയാലുള്ള ലജ്ജ എന്നെ കീഴ്പെടുത്തുന്നു.<br><br>ശൂന്യതയ്ക്ക് മുന്നിൽ ഞാൻ ഒന്നുമല്ലാതാവുന്നു. ശൂന്യതക്ക് മുന്നിൽ ഞാൻ ഇല്ലാതാവുന്നു (ശൂന്യനാവുന്നു)...<br><br>ശൂന്യതക്ക് മുന്നിൽ...എല്ലാം ശൂന്യമാവുന്നു.<br><br>ശൂന്യത മാത്രമാണ് ആത്യന്തികം.",
 "അക്ഷരാഭ്യാസം": "നിലനിൽപ്പിന്റെ ആഴങ്ങളിലാണ് ഓർമകളുടെ (സ്‌മൃതികളുടെ) ഉറവിടം. ഓർമകളിലെ ആന്ദോളനങ്ങളുടെ (Oscillations) അനുരണനങ്ങളാണ് (Resonance) ആനന്ദമായി അനുഭവപ്പെടുന്നത്. പ്രകൃതിയുടെ നിലനില്പ് ആന്ദോളനങ്ങളിലൂടെയാണ്. അതിലെ അനുരണനങ്ങളിലെ ഏറ്റക്കുറച്ചിലുകളാണ് സൗന്ദര്യമായി അനുഭവപ്പെടുന്നത്.<br><br>ക്ഷരം (നശിക്കുന്നത്) അല്ലാത്തതാണ് അക്ഷരം. മറവിയെ (ഓർമകളിലേക്ക് എത്തിപ്പെടാനുള്ള ശേഷി ഇല്ലായ്മയെ) നശിപ്പിക്കുക എന്ന ഉദ്ദേശ്യത്തോടെ (ഓൎമ്മകളെ ഉണർത്തുക എന്ന ഉദ്ദേശ്യത്തോടെ) ആണ് അക്ഷരങ്ങളെ രൂപപ്പെടുത്തുകയും ഉപയോഗിക്കുകയും ചെയ്തിരുന്നത്. ആഴങ്ങളിലുള്ള ഓർമകളെ നിലനിൽപ്പിന്റെ ഏതോ അവസ്ഥയിൽ അഹംബോധത്തിനാൽ അവഗണിക്കപ്പെടുകയും തൽഫലമായി ആഴങ്ങളിലുള്ളതിനെകുറിച്ചുള്ള അജ്ഞത (അറിവില്ലായ്മ, മറവി) ഇരുട്ടായോ അല്ലെങ്കിൽ ഒരു മറയായോ ആയിട്ടാണ് അഹത്തിന് അനുഭവപെടുന്നത്.<br><br>അക്ഷരങ്ങൾക്ക് ഓർമകളെ ഉണർത്താനാവുന്നില്ലെങ്കിൽ അക്ഷരാഭ്യാസം ഊർജ നഷ്ടവും അതിലൂടെ അസ്വസ്ഥതതയും അസംപ്‌തൃപ്തിയുമാണ് അവശേഷിപ്പിക്കുക.<br><br>അക്ഷരങ്ങൾ  ഓർമ്മയെ ഉണർത്താനുള്ളതാണെന്ന് കുട്ടികൾ നമ്മളെ പഠിപ്പിക്കുന്നു. നമ്മൾ  അവരുടെ ഓർമകളിൽ അക്ഷരങ്ങൾ കുത്തി നിറക്കാൻ ശ്രമിക്കുന്നു.<br><br>കുട്ടികൾക്ക് ഓർമകൾ നൽകിയതിന് ശേഷം മാത്രമേ അവരെ അക്ഷരാഭ്യാസത്തിനു പ്രേരിപ്പിക്കാവൂ.",
 "പുണ്യം": "ആശുപത്രികളുടെ നിലനിൽപ്പ് രോഗികളുടെ എണ്ണത്തെ ആശ്രയിച്ചിരിക്കുന്നു.<br><br>നിയമം ലംഘിക്കുന്നവരുടെ അഭാവം നിയമപാലകരുടെ ഉദ്യോഗത്തിന് ഭീഷണിയാണ്.<br><br>ദരിദ്രരും, പീഡിതരും, ദു:ഖിതരും ഇല്ലാത്തെടത്ത് പുണ്യവാളന്മാർക്ക് വിലയുണ്ടാവില്ല.<br><br>അടിമത്തം നിലനിർത്താൻ ആഗ്രഹിക്കുന്നവർ, അത് പരോക്ഷമായി നിലനിർത്താൻ വേണ്ടി പാപികൾ, ദു:ഖിതർ, നിന്ദിതർ, പീഡിതർ, മൎദ്ദിതർ, ബലഹീനർ, ദരിദ്രർ, എന്നീ പേരുകളിൽ അറിയപ്പെടുന്ന ഒരു വിഭാഗത്തെ പോറ്റി വളർത്തി, അവരെ സഹായിക്കുന്നതിലൂടെ പുണ്യപ്രവർത്തികൾ എന്ന് പേരിട്ട് വിളിക്കുന്ന പ്രവർത്തികൾ നിലവിൽ വരുത്തുന്നു.<br><br>അങ്ങനെ ഒരു വിഭാഗത്തെ നിലനിർത്തിയില്ലെങ്കിൽ പുതുതലമുറയെ പുണ്യകർമ്മങ്ങൾ എന്നു വിളിക്കാവുന്ന കർമ്മങ്ങൾ ഏതൊക്കെയാണെന്ന് ഉദ്ദാഹരണ സഹിതം കാണിച്ചു കൊടുക്കാൻ തക്കതായ സാഹചര്യം കിട്ടാതെ വരും.<br><br>'ഇല്ലാത്തവൻ' ഉണ്ടായാല്ലല്ലേ 'ഉള്ളവന്'  'ഇല്ലാത്തവനെ' സഹായിക്കാൻ പറ്റ്വൊള്ളൂ!!!",
 "യാത്ര": "ജീവൻ പിതാവിലൂടെ,  മാതാവിൻ ഗർഭപാത്രത്തിൽനിന്നും പൊക്കിൾക്കൊടിയിലൂടെ ശരീരം സ്വീകരിച്ച്‌, വളർച്ചയുടെ ഏതോ ഘട്ടത്തിൽ ആ ബന്ധവും വിഛേദിച്ച്‌ മറ്റോരു ഊർജ്ജ സ്രോതസ്സിൽ അഭയം തേടി യാത്ര തുടരുന്നു...ജന്മാന്തരങ്ങളിലൂടെ...",
 "ബന്ധങ്ങൾ": "രക്തബന്ധം മുറിഞ്ഞാലും കർമ്മബന്ധത്തെ അതു ബാധിക്കുന്നില്ല. കർമ്മബന്ധം എന്നേക്കും നിലനിൽക്കുന്നു!<br>രക്തമല്ല, കർമ്മമാണ്‌ ബന്ധങ്ങൾക്ക്‌ അടിസ്ഥാനം. കർമ്മബന്ധമില്ലാതെ രക്തബന്ധത്തിന്‌ നിലനിൽപ്പില്ല. കർമ്മമില്ലെങ്കിൽ ബന്ധങ്ങളും ഇല്ല.",
 "മാതാ, പിതാ, ഗുരു, ദൈവം, ...": "അദ്വൈദമായ ദൈവീക ബോധം അജ്ഞതയുടെ പ്രേരണയാൽ ഗുരുവിലൂടെ, പിതാവിലുടെ, മാതാവിൽ നിന്നും ശരീരം ധരിച്ച് ഇച്ചാനുസരണം കർമ്മങ്ങളിൽ മുഴുകുന്നു.<br><br>കർമ്മത്തിലൂടെ മാതൃത്ത്വവും, പിതൃത്വവും, ഗുരുത്വവും  അനുഭവിച്ച്, മോഹങ്ങൾ ക്ഷയിച് ബോധം അദ്വൈതാവസ്ഥയും  (ദൈവാവസ്ഥ) അനുഭവിക്കുന്നു... വികാസ-സങ്കോചം / സങ്കോച-വികാസം അനിശ്ചിതമായി തുടരുന്നു...",
 "സ്നേഹം": "വ്യക്തമായ ഒരു പൊതു ധാരണയില്ലാത്ത ഒരു തത്വത്തെ ഓരോ വ്യക്തികളും വ്യത്യസ്തമായിട്ടാണ് മനസ്സിലാക്കുന്നത്. സ്നേഹം എന്നത് അതിനൊരുദാഹരണമായി തോന്നുന്നു. കാഴ്ചപ്പാട് ഓരോരുത്തർക്കും ഓരോന്നാണല്ലോ സ്നേഹത്തെക്കുറിച്ച്.<br><br>കൊടുക്കൽ വാങ്ങൽ പ്രക്രിയകൾക്ക് വഴങ്ങുന്ന ഒന്നാണ് സ്നേഹം എന്ന് തോന്നുന്നില്ല. ഒരു സങ്കുചിത വികാരപ്രകടനമായിട്ടും സ്നേഹത്തെ കാണാൻ പറ്റുന്നില്ല. വ്യക്തികൾ തമ്മിലുള്ള മാനസിക സന്തുലിതാവസ്ഥ അവർക്കിടയിലുള്ള സ്നേഹത്തിന്റെ സാന്നിദ്ധ്യത്തെ വെളിവാക്കുന്നു.",
 "മക്കൾ": "മാസങ്ങളോളം നീണ്ടുനിൽക്കുന്ന മനുഷ്യശരീരത്തിലെ (പിതാവിൻ്റെ) ബീജനിർമ്മാണ പ്രക്രിയയിൽ, പിതാവിന്റെ ആ മാസങ്ങളിലുള്ള ആത്മീയവും, മാനസീകവും, ശാരീരികവുമായ (ചിന്തകൾ, ഭക്ഷണരീതികൾ, മറ്റു പ്രവർത്തികൾ, തുടങ്ങിയവ..) വ്യതിയാനങ്ങളുടെ സൂക്ഷ്മ-സ്ഥൂല ഘടഗങ്ങളെല്ലാം ബീജത്തിലേക്ക് (കോടിക്കണക്കിലുള്ള ബീജങ്ങളിലേക്ക്, Multiple Redundant Copies of the same information, for surviving the journey to the Womb/Uterus), ബീജനിർമ്മാണ പ്രക്രിയയിലുടെ, ശേഖരിക്കപ്പെടുന്നു.<br><br>മാതാവിൻ്റെ ഗർഭപാത്രത്തിൽ, സമാനമായ (ഒരു മാസത്തോളം നീണ്ടു നിൽക്കുന്ന)  പ്രക്രിയയിലൂടെ നിർമ്മിക്കപ്പെട്ട അണ്ഡം, പിതാവിന്റെ കോടിക്കണക്കിന് ബീജങ്ങളിൽ, യാത്രാ ദുരിതങ്ങളെല്ലാം തരണം ചെയ്ത് ഗർഭപാത്രത്തിലെത്തുന്ന, ഊർജ്ജസ്സ്വലതയുള്ള, ഒന്നിനെ സ്വീകരിച്ച് (സ്വയം വരം) 9 മാസങ്ങളോളം നീളുന്ന മറ്റൊരു വ്രത സമാനമായ പ്രക്രിയയിലുടെ, ഗൎഭപാത്രത്താൽ പോറ്റി വളർത്തപ്പെടുന്നു.<br><br>ജനിച്ചു പൂർണ വളർച്ചയെത്തിയ (ഏകദേശം 32 പല്ലും വളർന്നു കഴിയുമ്പോൾ) വ്യക്തിയുടെ ആത്മീയവും, മാനസികവും, ശാരീരികവുമായ ഘടകങ്ങളുടെ അടിസ്ഥാനം പിതാവിൻ്റെയും, മാതാവിൻ്റെയും, ബീജ-അണ്ഡ-ശരീര നിർമ്മാണ പ്രക്രിയയുടെ കാലഘട്ടത്തിലുള്ളതിൻ്റെ ആകെ തുകയുടെ തനി പകർപ്പായിരിക്കും.<br><br>അൽഫോന്സ് മാങ്ങാണ്ടി നട്ടാൽ മൂവാണ്ടൻ മാങ്ങ കായ്ക്കില്ല.",
 "കൎമ്മഫലം": "സ്ഥലകാല പരിമിതിക്കുള്ളിൽ നിന്ന് വീക്ഷിക്കുമ്പോൾ രണ്ട് സംഭവങ്ങൾ തമ്മിൽ ബന്ധമുള്ളതായി അനുഭവപ്പെടുന്നു. ഓർമ്മ നിലനിൽക്കുന്നത് സ്ഥലകാല പരമിതികൾക്കപ്പുറത്ത്, അനന്തമായ മാനങ്ങളുള്ള (Infinite Dimension) ഏതോ തലത്തിലാണ്. ബോധത്തിന്റെ(ജീവന്റെ) ഓർമ്മകളിലൂടെയുള്ള യാത്രയാണ് (ജീവിതാ)അനുഭവങ്ങൾ. വ്യത്യസ്തമായ അനുഭവങ്ങൾക്കുവേണ്ടിയുള്ള അനന്തമായ യാത്രാ രീതികളിലൊന്നുമാത്രമാണ് സ്ഥലകാലങ്ങളിലൂടെയുള്ളത്. ചലചിത്രത്തിന്റെ ഒരു ദ്വിമാന ദൃശ്യാനുഭവത്തിനായി (വെള്ളിത്തിരയിൽ) പ്രകാശത്തെ പരന്ന വെള്ള പ്രതലത്തിൽ നിരത്തുന്നതുപോലെ (ക്രമീകരിക്കുന്നതുപോലെ), ഓർമ്മകൾ അടുക്കിവെച്ച (ക്രമീകരിച്ച) ഒരു രീതി (പ്രതലം) മാത്രമാണ് സ്ഥലകാലം. പ്രതലത്തിൽ നിന്നുകൊണ്ടുള്ള ബോധത്തിന്റെ വീക്ഷണകോണനുസരിച്ച് ഓർമ്മയിലുള്ള സംഭവങ്ങളെ അനുഭവിച്ചുകഴിഞ്ഞതായും (ഭൂതകാലം), അനുഭവിച്ചുകൊണ്ടിരിക്കുന്നതായും (വർത്തമാനകാലം), അനുഭവിക്കാനുള്ളതുമായും (ഭാവികാലം) തോന്നുന്നു.<br><br>കർമ്മ-ഫലം എന്ന ദ്വന്ദ്വത്തിന്റെ നിലനിലപ് ഈ പരിമിതിക്കുള്ളിൽ മാത്രമാണ്.<br><br>കാക്ക വന്ന് കൊമ്പിലിരുക്കുന്നു, തൊട്ടടുത്ത നിമിഷം മാങ്ങ താഴെക്ക് വീഴുന്നു.<br><br>മാങ്ങ താഴെ വീഴാൻ കാക്ക വന്നിരിക്കണമെന്നില്ല. അതിനാൽ 'കാര്യ -കാരണ ബന്ധം' (Causality) എന്നത് വെറും ഏക പക്ഷീയമായ ഒരു കാഴ്ച്ചപാട് മാത്രമായിട്ടാണ് തോന്നുന്നത്.",
 "പുത്രൻ": "ദൈവത്തിന് ഒരൊറ്റ മകൻ മാത്രമേയുള്ളൂ എന്ന പമ്പര വിഢിത്തത്തിന്റെ (ഭൂലോക നുണയുടെ) അടിസ്ഥാനത്തിലാണ് ലോകത്തിലെ ഒരുവിഭാഗം ജനങ്ങൾ സത്യാന്വേഷണം നടത്തുന്നതായി ഞാൻ കാണുന്നത്.",
 "ഉത്തമരുടെ അതിജീവനം": "പ്രതികരണശേഷിയില്ലാത്ത ഞാനടക്കമുള്ള പൊതു ജനങ്ങളെന്നു പറയപ്പെടുന്ന നമ്മളെ വളർത്തുന്നത് നമ്മൾ തന്നെ തിരഞ്ഞെടുത്ത നേതാക്കളല്ല മറിച്ച് വ്യക്തിത്വത്തിനോ, വ്യക്തി സ്വാതന്ത്ര്യത്തിനോ പരസ്പര സ്നേഹത്തിനോ സ്വയം പര്യാപ്തതക്കൊ പ്രാധാന്യം കൊടുക്കാതെ \"Survival of the Fittest\" എന്ന കാടൻ മുദ്രാവാക്ക്യം മനസിലുറപ്പിച്ചു കൊണ്ട് പരസ്പരം എങ്ങനെ മത്സരിക്കാം എന്നതിന് പ്രാധാന്യം കൊടുത്തുകൊണ്ടാണ് ജിവിതത്തിൽ മുന്നേറേണ്ടത് എന്ന് LKG മുതൽ Ph.D വരെ നീളുന്ന പാഠ്യ പദ്ധതിയിലുടെ പുതു തലമുറയെ അഭ്യസിപ്പിച്ചുകൊണ്ടിരിക്കുന്ന ഈ നാട്ടിലെ വിദ്യാഭ്യാസ സമ്പ്രദായങ്ങളും അത് നടപ്പിലാക്കുന്ന അധ്യാപക സമൂഹവുമാണ്.",
 "അധ്യാപനം": "വിദ്യാഭ്യാസം നേടുവാനെന്തിനാണ് യോഗ്യത / അർഹത നിർണയിക്കുന്നത്? എന്തെങ്കിലും മാനദണ്ഡങ്ങളുടെ അടിസ്ഥാനത്തിൽ വിവരമുള്ളവരെന്നും വിവരമില്ലാത്തവരെന്നും അറിവുള്ളവരെന്നും അറിവില്ലാത്തവരെന്നും ദിശാബോധമുള്ളവരെന്നും ഇല്ലാത്തവരെന്നുമൊക്കെയുള്ള വേർതിരിക്കൽ  അധ്യാപകരെന്ന് സ്വയം അഹങ്കരിക്കുന്നവർ നടത്തുന്നത് വിദ്യാഭ്യാസ കച്ചവടത്തിന്റെ ഭാഗമായിട്ടാണെന്ന് തോന്നുന്നു. അധ്യാപക ധർമ്മം ഒരിക്കലും വിവേചനത്തിന്റെ അടിസ്ഥാനത്തിലാവരുത്. അറിവ് നേടുവാനാഗ്രഹിക്കുന്നവരെ അത് ആരായാലും യാതൊരു മാനദണ്ഡവുമിലാതെ സഹായിക്കുന്നതാണ് അധ്യാപക ധർമ്മം എന്നാണ് എനിക്ക് തോന്നുന്നത്.",
 "അകൽച്ച": "യേശുവിലെ 'ഞാനും' എന്നിലെ 'ഞാനും' അകന്നിരിക്കുന്നത് സമയത്തിലാണ് (കാലത്തിലാണ്).<br><br>നിങ്ങളിലെ 'ഞാനും' എന്നിലെ 'ഞാനും' അകന്നിരിക്കുന്നത് സ്ഥലത്തിലാണ്.",
 "നട്ടെല്ല്": "മനുഷ്യർക്ക് നട്ടെല്ലുണ്ടെന്നും നിവർന്ന് നിൽക്കാനുള്ള കഴിവുണ്ടെന്നും മാത്രമല്ല നട്ടെല്ലിന്റെ ഉച്ചിയിൽ വളരെ ഉപയോഗപ്രദമായ ഒരു തലച്ചോറുണ്ട് എന്നും ഞാനടക്കമുള്ള എല്ലാ ഊളകൾക്കും അറിവുള്ള കാര്യമാണെങ്കിലും ചില ഊളകൾ അവർക്ക് നട്ടെല്ല് മാത്രമേ ഉള്ളൂ എന്ന് കാലങ്ങളായി തെളിയീച്ച് കൊണ്ടിരിക്കുകയാണെന്ന് തോന്നുന്നു.",
 "സംസ്കാരം": "സംസ്കാരം ജന്മം കൊണ്ടല്ല അഭ്യാസം കൊണ്ട് മാത്രമാണ് ഉണ്ടാവുന്നത്",
 "നീ": "ഒരു വിഭാഗത്തിൽ പെടുന്നവരെ എന്നെക്കാൾ ചെറുതായി കാണുമ്പോൾ എനിക്ക് മനസുഖം കിട്ടുന്നുണ്ടെങ്കിൽ മാത്രമേ മറ്റുള്ളവർ എന്നെ അതേ വിഭാഗത്തിൽ പെടുത്തുമ്പോൾ എനിക്ക് വേദന അനുഭവപ്പെടുകയുള്ളൂ.<br><br>എന്റെ സ്വന്തം അവസ്ഥയെ മറ്റുള്ളവരുടെ അവസ്ഥയിൽ നിന്നും ഞാൻ സ്വയം ഉയർന്നതായി കാണുമ്പോൾ എനിക്ക് സന്തോഷം തോന്നുന്നുണ്ടെങ്കിൽ മാത്രമേ മറ്റുള്ളവർ എന്റെ അവസ്ഥയെ താഴ്ത്തികാണുന്നു എന്ന എന്റെ സ്വയം തോന്നലിലൂടെ എനിക്ക് വേദന അനുഭപ്പെടുകയുള്ളൂ.<br><br>അങ്ങനെ നോക്കുമ്പോൾ എനിക്ക് വേദനയുണ്ടാക്കുന്നത് എന്റെ തന്നെ ഞാൻ വെറുക്കപ്പെടുന്ന എന്തോ ഒന്നാണ്.<br><br>'ഞാനും' - 'നീയും' ഒരേ നാണയത്തിന്റെ രണ്ടു വശങ്ങൾ പോലെ. ഒന്ന് മറ്റൊന്നിന്റെ പ്രതിബിംബം. അദ്വൈതം.<br><br>തത് ത്വം അസി.",
 "സ്വാൎത്ഥത": "ഓർമ്മ വച്ച കാലം മുതൽ എന്നോട് ബന്ധം പുലർത്തികൊണ്ടിരിക്കുന്നതും എന്റെ ശാരീരികവും മാനസികവും ആത്മീയവുമായ വളർച്ചയിൽ നിസ്സാരമല്ലാത്ത പങ്ക് വഹിച്ചുകൊണ്ടിരിക്കുന്നതുമായ ഒരു വലിയ മരം എന്റെ വീട്ടുമുറ്റത്തു ഉണ്ട്. ഇപ്പോഴും തഴച്ചു വളർന്നുക്കൊണ്ടിരിക്കുന്ന ആ വലിയ മരത്തിന്റെ പടുക്കൂറ്റൻ ശിഖരങ്ങൾ വീട്ടിലേക്കും എന്നിലേക്കും ചായുമ്പോൾ സ്വന്തമെന്ന്‌ കരുതിയ വീട്ടിൽ നിന്നും ഒഴിഞ്ഞു പോവാതിരിക്കാൻ എന്റെ സ്വാർത്ഥത എന്നെ അനുവദിക്കുന്നില്ല.",
 "നാള്": "ജന്മ നാളും (ജ്യോതി ശാസ്ത്രത്തിലെ ജന്മ നക്ഷത്രം - ജനിച്ച സമയത്തു ഭൂമിയിൽ നിന്ന് വീക്ഷിക്കുമ്പോൾ ചന്ദ്രഗൃഹത്തിന്റെ പശ്ചാത്തലത്തിൽ കാണുന്ന നക്ഷത്ര സമൂഹം (അശ്വതി, ഭരണി, കാർത്തിക, ... എന്നിവ) ചന്ദ്രനും തമ്മിലുള്ള ബന്ധവും, സ്ത്രീ ശരീരത്തിലെ ആർത്തവ ചക്രവും ചന്ദ്രനും തമ്മിലുള്ള ബന്ധവും ജ്യോതിശാസ്ത്രവും വൈദ്യശാസ്ത്രവും (ശരീരശാസ്ത്രം) തമ്മിലുള്ള അഗാധവും അതിസൂക്ഷ്മവുമായ ബന്ധത്തെ കാണിക്കുന്നുണ്ട്.",
 "വിഡ്ഢി": "\"അറിവ് വിഡ്ഢികള്‍ക്ക് അനുഭവത്തിലൂടെയും ബുദ്ധിമാന് ചിന്തയിലൂടെയും ലഭിക്കുന്നു.\"<br>(കടപ്പാട്: ഭഗവദ്ഗീത/മഹാഭാരതം)<br><br>അനുഭവമാണെന്റെ ഗുരു. ബുദ്ധിയുള്ളവർക്ക് അനുഭവങ്ങളുടെ ആവശ്യമില്ലായിരിക്കാം. പക്ഷെ എന്നെ സംബന്ധിചിടത്തോളം അനുഭവങ്ങളാണ് എന്റെ ഏക സ്വത്ത്. അതുകൊണ്ടു ഒരു വിഡ്ഢിയായിരിക്കാനാണെനിക്കിഷ്ടം.",
 "കടിഞ്ഞാൺ": "ഒരു വേദന വന്നാൽ അതിന്റെ ഉത്ഭവ സ്ഥാനം കണ്ടെത്തി അവിടെ ആ വേദനക്ക് കാരണമായതിനെ കണ്ടെത്തിയതിനു ശേഷം മാത്രമേ അതിനെ നിയന്ത്രിക്കുന്നതിനെ കുറിച്ചുള്ള പ്രശ്നം ഉദിക്കുന്നുള്ളൂ.  ആ കടിഞ്ഞാൺ കണ്ടെത്തുന്നതിനു മുതിരാതെ വേറെ എന്തു ചെയതാലും അത് ആ വേദനയ്ക്ക് പരിഹാരമാവുന്നില്ല.",
 "സ്വകാര്യത / സുതാര്യത": "സി.സി.ടി.വിയിലൂടെ മറ്റുള്ളവരെ നിരീക്ഷിച്ച്‌ കൊണ്ടിരിക്കുന്നവരേയും മറ്റൊരു സി.സി.ടി.വി ക്യാമറ വഴി നിരീക്ഷണ വിധേയരാക്കി അവരുടെ ചെയ്തികളും പൊതുവായി എല്ലാവർക്കും നിരീക്ഷിക്കത്തക്ക രീതിയിൽ ഒരു പൊതു സ്ഥലത്തു പ്രദർശിപ്പിക്കേണ്ടതുമാണ്. എല്ലാം സുതാര്യമാവണമെങ്കിൽ നിരീക്ഷിക്കുന്നവരും നിരീക്ഷിക്കപ്പെടണമല്ലോ!!!",
 "മെയ്ക്കപ്പ്": "ഫോട്ടോഷോപ്പ് ഉപയോഗിച്ച് മുഖം വൃത്തിയാക്കുന്നതിനെക്കാളും നല്ലത് മുഖം വൃത്തിയാക്കിയതിന് ശേഷം ഫോട്ടോ എടുക്കുന്നതാണ്.",
 "സമ്മർദ്ദം": "ഊതി വീർപ്പിക്കാത്ത ബലൂണിനെ ആർക്കും ഞെക്കി പൊട്ടിക്കാൻ പറ്റില്ല.",
 "മാധ്യമം": "ആശയത്തിൽ ശ്രദ്ധിക്കുന്നതിന് പകരം മാധ്യമത്തിൽ ശ്രദ്ധിക്കുമ്പോഴാണ് തെറ്റിധാരണയുണ്ടാവുന്നത്. ആശയത്തെ അതേപടി മനസിലാക്കിയാൽ പോരെ, പൊള്ളയാണോ അല്ലയോ എന്ന് ആശയം വിശകലനം ചെയ്യുമ്പോൾ തന്നെ മനസ്സിലാവുമല്ലോ, മാധ്യമത്തിന്റെ നെറ്റിപട്ടമോ ലേബലോ അതിനാവശ്യമില്ല. വിഡ്ഢിത്തരം ഞാൻ പറഞ്ഞാലും ഗാന്ധിജി പറഞ്ഞാലും വിഡ്ഢിത്തരം വിഡ്ഢിത്തരം തന്നെയാണ്.<br><br>ഒരു പ്രമുഖ വ്യക്തി പറഞ്ഞു എന്നു കരുതി പറഞ്ഞ കാര്യത്തിന് മൂല്യം ഉണ്ടാവണമെന്നില്ല. പറഞ്ഞ കാര്യത്തിന്റെ മൂല്യം അത് ഉൾക്കൊള്ളുന്ന ആശയത്തിനാണ്.<br><br>ഒരു പ്രമുഖ ചാനലിൽ വന്നു എന്ന് കരുതി വാർത്തക്ക് പ്രാധാന്യം ഉണ്ടാവണമെന്നില്ല വാർത്തയുടെ പ്രാധാന്യം അത് വിനിമയം ചെയ്യുന്ന കാര്യത്തിന്റെ പ്രാധാന്യം അനുസരിച്ചിരിക്കും.<br><br>ഒരു സംഗീതം ഒരു പ്രമുഖ വ്യക്തിയുടെ വായിൽ കൂടിയോ ഒരു വിലപിടിപ്പുള്ള ഉപകരണത്തി(റേഡിയോയി)ലൂടെയൊ ആലപിക്കപ്പെട്ടു എന്ന കാരണം കൊണ്ടല്ല അത് കേൾക്കാൻ ഇമ്പമുള്ളതാവുന്നത്. സംഗീതത്തിലെ സ്വര(ശബ്ദ)വ്യതിയാനങ്ങൾക്ക് അതിന്റെതായ ഒരു അനുഭൂതി ഉള്ളതുകൊണ്ടാണ്.<br><br>സംവേദിക്കപ്പെടുന്നതെന്താണെങ്കിലും അതിൽ മാലിന്യം കലർത്താതെയോ സമഗ്രത നഷ്ടപ്പെടാതെയോ വിനിമയം ചെയ്യാനുള്ള കഴിവുണ്ടാവുമ്പോഴാണ് ആ സംവിധാനം ഒരു മാധ്യമം ആവുന്നുള്ളൂ. ആ കഴിവ് ആർജിക്കലും നിലനിർത്തലുമാണ് ഒരുത്തമ മാധ്യമ ധർമ്മം.",
 "വർഗീയത(?)": "<div class='justified'><div class='tooltip'>കമ്മി<span class='tooltiptext'>കമ്മ്യൂണിസ്റ്റ് പാർട്ടി അംഗങ്ങളോട് (വർഗ്ഗങ്ങളോട്) മാത്രം യോജിപ്പുള്ള തീവ്രവാദി</span></div>: വർഗീയത തുലയട്ടെ!<br>ചരാചരം: ആരോടാ?<br>കമ്മി: മനുഷ്യരോട്.<br>ചരാചരം: മനുഷ്യരോ?<br>കമ്മി: ബുദ്ധിയുള്ള മൃഗങ്ങളുടെ വർഗ്ഗം!<br>ചരാചരം: ആ ബെസ്റ്റ്!!!</div>",
 "വ്യക്തിയും സ്ഥാപനവും": "വ്യക്തി(കൾ) സ്ഥാപനത്തിന്റെ ഒരു ഘടകം മാത്രം ആണ് മറിച്ചല്ല. സ്ഥാപനം വ്യക്തികൾക്കും അതീതമാണ്.<br><br>മരത്തിൽ ചേക്കേറിയ പക്ഷികളെ പോലെയാണ് സ്ഥാപനത്തിൽ നിൽക്കുന്ന വ്യക്തികൾ.<br><br>സ്ഥാപനം വ്യക്തിയെ(വ്യക്തികളെ)ക്കാൾ സ്ഥിരതയുള്ള ഒരു സംവിധാനം ആണ്.<br><br>അതിന്റെ സ്വഭാവം വ്യക്തികളുടെ സ്വഭാവത്തെ ആശ്രയിചല്ല. ആശ്രയിച്ചാൽ വ്യക്തികൾ മാറുമ്പോൾ സ്ഥാപനത്തിന്റെ സ്വഭാവം മാറിപ്പോവും അപ്പോൾ സ്ഥിരത (Stability) എന്ന പ്രാഥമിക സവിശേഷത / ഗുണം അതിന് ഇല്ലാതെ വരും. സ്ഥാപനത്തിന്റെ സ്വഭാവ രൂപീകരണം വ്യക്തിയുടേതിൽ നിന്നാവരുത്. അത് സമൂഹത്തിന്റെ ദീർഘകാല ആവശ്യകത നിറവേറ്റുന്ന ഒരു പ്രസ്ഥാനമായി / ഒരു മരത്തിന്റെ / വൃക്ഷത്തിന്റെ വിത്ത് പോലെ രൂപപ്പെട്ട് വരണം. മരത്തിന് വേരുറക്കാനും മണ്ണും വെള്ളവും വളവും മറ്റും സമൂഹത്തിൽ നിന്നും ലഭിക്കത്തക്ക രീതിയിൽ ആയിരിക്കണം അതിന്റെ വിത്ത് രൂപപ്പെടുത്തേണ്ടത്. വളർന്നു വലുതായ മരത്തിൽ ചേക്കേറുന്ന പക്ഷികളെ പോലെ ആണ് സ്ഥാപനത്തിലെ വ്യക്തികൾ.<br><br>സമൂഹത്തിന്റെ ആവശ്യങ്ങളെകുറിച്ചു വ്യക്തിയുടെ ചട്ടക്കൂടിനും അപ്പുറത്ത് നിന്നു കൊണ്ടു കണ്ടറിഞ്ഞു ആലോചിച്ചു മനസിലാക്കി ആശയങ്ങൾ രൂപപ്പെടുത്തിയാൽ മാത്രമേ സമൂഹത്തിന്റെ ഒരു പ്രത്യേക ദീർഘകാല ആവശ്യം പ്രകൃതിയുമായിണങ്ങിയ രീതിയിൽ തുടർച്ചയായി നിറവേറ്റാൻ കെൽപ്പുള്ള ഒരു 'സ്ഥി'രതയുള്ള 'സ്ഥാ'പനനിർമാണത്തിനുള്ള ബീജരൂപം ഉണ്ടാക്കുവാൻ സാധിക്കുകയുള്ളൂ.<br><br>സ്ഥിരമായതിനെയാണ് സ്ഥാപിക്കേണ്ടത്.",
 "ഡാഷ് (യുക്തി/മത/ആത്മീയ/ഭൗതിക/തീവ്ര/രാഷ്ട്രീയ/പക്ഷ/ഈശ്വര/നിരീശ്വര/വിഘടന/പ്രതിക്രിയ/, ...) വാദികൾ": "യുക്തിവാദി ശാസ്ത്രത്തെ അന്ധമായി വിശ്വസിക്കുന്നു. മതവാദി മതത്തെ അന്ധമായി വിശ്വസിക്കുന്നു. ഏത് വിഭാഗത്തിൽ പെട്ട (ഞാനടക്കമുള്ള) വാദികളായാലും ഏതെങ്കിലും ഒരു കൂട്ടം ആൾ ദൈവങ്ങളുടെയോ / വ്യക്തികളുടെയോ / ശാസ്ത്രജ്ഞൻമാരുടെയോ പേരുകൾ ഉപയോഗിച്ചു അവർക്ക് തന്നെ വ്യക്തമായ കാഴ്ചപ്പാടില്ലാത്ത ആശയങ്ങളെ / തത്വങ്ങളെ കുറിച്ചു വാചക കസർത്തു നടത്തി മനുഷ്യന് സ്വഭാവികമായുള്ള അന്വേഷണ മനോഭാവം വേണ്ട എന്ന് സ്വയം പ്രഖ്യാപിക്കുന്നവരെ (ആരുടെയെങ്കിലും കീഴിൽ ശരണമടഞ്ഞ് ജീവിച്ചാൽ മതി എന്ന് ആഗ്രഹിക്കുന്നവരെ) കച്ചവട ഉദ്ദേശത്തോടെ വല വീശി പിടിച്ച് അടിമകളാക്കാനുള്ള ത്വരമാത്രമാണു പ്രകടിപ്പിക്കാറുള്ളത്.",
 "ദാനം": "കാശുപയോഗിച് കർമ്മം ചെയ്യാൻ പറ്റില്ല. അന്നദാനം എന്ന കർമ്മം അന്നം കൈമാറ്റം ചെയ്യുമ്പോൾ നടക്കുന്നില്ല. കൈമാറ്റമല്ല ദാനം. എന്റെതെന്ന് ധരിച്ചിരുന്നത് എന്റെതല്ലെന്നുള്ള തിരിച്ചറിവിൽ നിന്നുമാണ് ദാന കർമ്മം അനുഷ്ഠിക്കാനുള്ള പ്രവണതയുണ്ടാവുന്നത്. ദാനം ചെയ്തെന്നുള്ള പരസ്യം ചെയ്യലും ഓർത്തു വയ്ക്കലും വീമ്പടിക്കലും കണക്കു പറചിലുമൊക്കെ ഈ തിരിച്ചറിവില്ലായ്മയിൽ നിന്നുമുടലെടുക്കുന്നതാണ്. അതിനാൽ ദാന കർമ്മത്തിൽ കർതൃത്ത്വബോധമുണ്ടാവുന്നില്ല. അതൊരനുഷ്ഠാനമാണ്. ",
 "ആശയം": "കാണുന്നത്, കേൾക്കുന്നത്, സ്പർശ്ശിക്കുന്നത്, മുതലായ എല്ലാ ഇന്ദ്രിയാനുഭവങ്ങളും ശേഖരിക്കപ്പെടുന്നത് ആശയങ്ങളായിട്ടാണല്ലോ, അത് ശേഖരിക്കപ്പെടുന്നത് എവിടെ ആയാലും. ഇന്ദ്രിയം എന്നൊന്ന് നിലനിൽക്കുന്നുണ്ട് എന്ന ഉറപ്പും ഒരാശയമാണല്ലോ. അങ്ങനെ നോക്കുമ്പോൾ എല്ലാം വെറും ആശയങ്ങൾ മാത്രമാണ്. ",
 "സൃഷ്ടി": "സൃഷ്ടാവും സൃഷ്ടിയും രണ്ടാണോ? സൃഷ്ടിക്കു മുൻപ് സൃഷ്ടാവ് മാത്രമാണ് നിലനിന്നിരുന്നത് എങ്കിൽ സൃഷ്ടിക്കു വേണ്ട സാമഗ്രികൾ സൃഷ്ടാവ് എടുത്തത് സൃഷ്ടാവിൽ നിന്ന് തന്നെ ആയിരിക്കണമല്ലോ! അങ്ങനെയാണെങ്കിൽ, സൃഷ്ടിക്കു ശേഷം (?) സൃഷ്ടാവിനു മാറ്റം / രൂപാന്തരം(?) സംഭവിച്ചിരിക്കണം. അപ്പോൾ സൃഷ്ടാവിന്റെ രൂപാന്തരമായിരിക്കണമല്ലോ സൃഷ്ടി! സൃഷ്ടാവും സൃഷ്ടിയും 'രണ്ടല്ല' (അദ്വൈതം) എന്നു വരും അപ്പോ!",
 "അനാവശ്യം": "മോക്ഷം ഒരിക്കലും നേടുവാൻ ഉള്ളതല്ല. നൽകപ്പെടുന്നതോ, ലഭിക്കുന്നതോ അല്ല. അതൊരു അവസ്ഥയാണ്. എന്തിനോടുമുള്ള മോഹം ക്ഷയിക്കുന്ന അവസ്ഥ. ആ അവസ്ഥയിൽ എത്തിച്ചേരാനുള്ള മോഹം തന്നെ ആണ്, ആ അവസ്ഥയിൽ എത്തിച്ചേരുന്നതിനുള്ള ഏറ്റവും വല്യ തടസ്സം.<br><br>ദൈവം എന്നതും ഇതുപോലെ ഒന്നാണ്. അതു ഒരു വ്യക്തിയല്ല, ഒരു വ്യക്തിത്വവുമല്ല, ഒരു കൂട്ടായ്മയുമല്ല, പൂർണതയുമല്ല, ഒന്നും അല്ല. ദൈവം ഇന്നതാണെന്നു പറയുവാൻ ഒരിക്കലും സാധ്യമല്ല. പക്ഷെ ഒന്ന് സാധ്യമാണ്. ദൈവം ഇന്നതല്ല എന്ന് യാതൊരു സംശയവും കൂടാതേ പറയാം. എന്തു നിർവ്വചനങ്ങൾ കൊടുത്താലും അതു ദൈവമല്ല എന്നു തറപ്പിച്ച് പറയാം! അതാണ് ദൈവത്തിനെ ദൈവമാക്കുന്നത് :)<br><br>സത്യം എന്താണെന്ന് എനിക്കറിയില്ലെങ്കിൽ പിന്നെ ഞാൻ എങ്ങനെ സത്യം കണ്ടെത്തും. അഥവാ ഒരാൾ എനിക്കതു പറഞ്ഞ് തന്നാല്‍ പോലും ഞാൻ അതു മനസില്ലാക്കാൻ പോകുന്നില്ല. കാരണം ഞാൻ ഇതിനു മുൻപ്‌ സത്യത്തെ അറിഞ്ഞിട്ടില്ലല്ലൊ. പിന്നെ ഞാൻ എങ്ങനെ സത്യത്തേ അന്വേഷിക്കും?.<br><br>സത്യം അന്വേഷിക്കാൻ ഉള്ളതല്ല, അതു അറിയാനും ഉള്ളതല്ല. അതു അറിഞ്ഞവരായിട്ട്  ആരും തന്നെ ഇല്ല. ഉണ്ടെങ്കിൽ തന്നെ അവരെക്കൊണ്ട് സത്യാന്വേഷി എന്ന് സ്വയം വിശേഷിപ്പിക്കുന്നവർക്ക് യാതോരു പ്രയോചനവുമില്ല ;)<br><br>ഗുരു ആരാണ്?, ‘ഗുരു’ ന്റേ നിർവചനം ‘അറിവ്/ജ്ഞാനം നല്‍കുന്ന‘ എന്നോ, ഇരുട്ടിൽ നിന്ന് വെളിച്ചത്തിലേക്ക് നയിക്കുന്ന‘ എന്നോ ആണെന്ന് ഞാൻ എവിടെയോ വായിച്ചിട്ടുണ്ട്. അങ്ങനെ ആണെങ്കിൽ ഗുരു ഒരു വ്യക്തിയിൽ മാത്രം ഒതുങ്ങിനിൽകാൻ യാതൊരു സാധ്യതയുമില്ല. ഞാൻ ഒഴിച്ച് മറ്റുള്ളതെല്ലാം ഗുരു ആണല്ലൊ.<br><br>കാര്യങ്ങൾ ഇങ്ങനെയൊക്കെയാണെങ്കിലും, അല്ലെങ്കിലും, ലോകത്ത് എന്തെല്ലാം നടക്കുന്നു!",
 "സംശയം": "എന്തിനീ കാട്ടികൂട്ടൽ? ദൈവത്തിന്റെ പേരിലാണല്ലൊ ഇതെല്ലാം ചെയ്തുകൂട്ടുന്നത്. അതോ ഇതൊക്കെ ചെയ്തുകൂട്ടാൻ വേണ്ടിയാണൊ ദൈവത്തിനെ ഉണ്ടാക്കിയതു?<br><br>ഒരോ ദിവസം കൂടുന്തോറും സംശയം കൂടി കൂടി വരികയാണ്. ഏതാണ് ശരി ഏതാണ് തെറ്റ് എന്ന് തിരിച്ചറിയാൻ പറ്റുന്നില്ല. ഇന്നുവരെ മനസ്സിലാക്കിയ ആദർശങ്ങളുടെ  അടിസ്ഥാനത്തിൽ നോക്കുംമ്പോ സംഭവിക്കുന്നതിൽ 95% വും തെറ്റ് തന്നെയാണ്. പക്ഷേ, ഇതൊക്കെ സംഭവിക്കുന്നതോ ഏറ്റവും ആദർശം വിളിച്ചുകൂവുന്ന സ്ഥലങ്ങളിലും. അതാണ് എന്നെ ആകെ അങ്കലാപ്പിലാക്കുന്നത്. എവിടെയാണ് യഥാർത്ഥത്തിൽ കൊഴപ്പമെന്നത് മനസ്സിലാവുന്നില്ല. ചിലപ്പോ എന്റെ കാഴ്ച്ചപ്പാടിലായിരിക്കും. അതങ്ങനെയാവാനാണ് സാധ്യത, കാരണം ഞാൻ ആണല്ലൊ ഇവിടുത്തെ കാഴ്ച്ചകാരൻ. കേവലമായിട്ടൊരു തെറ്റും ശരിയും ഇല്ലാത്തതുക്കൊണ്ട്, കാഴച്ചക്കാരന്റെ പക്വതക്കും, അനുഭവസമ്പത്തിനും അനുസരിച്ച് തെറ്റും ശരിയും നിശ്ചയിക്കാം. എന്റെ കാഴ്ച്ചപ്പാട് തന്നെയാവണം മറ്റുള്ളോൎക്കും എന്ന് വാശിപിടിക്കുമ്പോഴേ പ്രശ്നമുള്ളു.",
 "ആത്മീയം(?)": "എന്ത് വ്യാഖ്യാനം കൊടുത്താലും അതൊരു കെട്ടിച്ചമക്കലാണ്, എന്തോ നേടാൻ വേണ്ടിയുള്ള ഒരു (കു)തന്ത്രം. ഒരുത്തനെ അടിമയാക്കണമെന്നുണ്ടെങ്കിൽ അവനെ പേടിപ്പിച്ചാൽ മതി എന്ന് ഞാൻ പലേടത്തും വായിച്ചിട്ടുണ്ട്. അന്വേഷണ ബുദ്ധി ഇല്ലാത്തവരെ പേടിപ്പിക്കാൻ എറ്റവും പറ്റിയ ഉപകരണം 'ദൈവം' ആണ്. ആത്മീയതയ്ക്ക് ദൈവവുമായി അടുത്ത ബന്ധമുണ്ടെന്ന് ആത്മീയവാദികൾ (എല്ലാ ദൈവവിശ്വാസികളും) അവകാശപ്പെടുന്നതായി എനിക്കു പലപ്പോഴും തോന്നിയിട്ടുണ്ട്. അതിന്റെ  അർത്ഥം ബാക്കിയുള്ളതെല്ലാമായിട്ട് ദൈവത്തിനു ബന്ധം കൊറവാണെന്നാണല്ലൊ. പക്ഷേ അതവർക്ക്  സമ്മതിക്കാൻ പറ്റൂലല്ലൊ.<br><br>മുതലാളിത്തം പണ്ടും ഇന്നും നിലനിൽക്കുന്നുണ്ടല്ലോ. പണ്ടത്തെ മൊതലാളി ഇപ്പോഴത്തെ രാഷ്ട്രീയ നേതാവൊ മത നേതാവോ (എല്ലാ മതവും ഉൾപെടും) ആത്മീയ നേതാവോ ആണ്. എല്ലാത്തിന്റേയും, എല്ലാവരുടേയും ഉള്ളിൽ അധികാരത്തിനു വേണ്ടിയുള്ള ഒരു മത്സരം ഒളിഞ്ഞിരിക്കുന്നതായി തോന്നുന്നു. മറ്റുള്ളോരെല്ലാം, ഈ പ്രപഞ്ചം മുഴുവനും, ‘എനിക്ക്’ വേണ്ടി പ്രവർത്തിക്കണം എന്ന ഒരു ശാഠ്യം എല്ലാവരുടെയുള്ളിലുമുള്ളതായി തോന്നുന്നു. ഇതേ കാരണം തന്നെയാണല്ലൊ സൃഷ്ടിയുടെ പിന്നില്ലുള്ള രഹസ്യമായി ദൈവത്തിനും(?) പറയാനുള്ളത്. ‘ഞാൻ’ ആണല്ലൊ സൃഷ്ടാവും(?),  ആസ്വാധകനും, സാക്ഷിയുമെല്ലാം.<br><br>\"ധർമ്മം സംരക്ഷിക്കാൻ 'ഞാൻ' വന്നു, ഇനിയും വരും\". ഈ വീണ്ടും വീണ്ടും വരണ്ട ആവശ്യം എന്താണാവൊ? വന്നിട്ടു തിരിച്ച് പോകണ്ട ആവശ്യം എന്താ? മനുഷ്യവംശത്തിന്റെ മുഴുവന്‍ പാപവും കഴുകിക്കളയാനും ഈ 'ഞാൻ' തന്നെയാണല്ലൊ വന്നത്. കഴുകിയില്ല എന്നു വച്ചു ആർക്ക് എന്ത് പ്രശ്നമാണുള്ളത്? ഈ പാപങ്ങളൊക്കെ കഴുക്കിയിട്ട് എവിടെയാണ് കൊണ്ട് കളയുന്നത്. ഒരു സ്ഥലം വൃത്തിയാക്കണമെങ്കിൽ അതിന്റെ ചെളി കൊണ്ടിടുന്ന സ്ഥലം വൃത്തികേടാക്കണം. ഇവിടെ ധർമ്മം സംരക്ഷിക്കപ്പെടുന്നില്ലെങ്കിൽ ഈ ‘ഞാൻ' ന് എന്താ ‘അവിടെ‘ ഇരിക്കപ്പോറുതി കിട്ടില്ലേ?  ഇവിടെ ധർമ്മം സംരക്ഷിക്കപ്പെട്ടില്ലെങ്കിൽ ‘അവിടെ’ കാര്യങ്ങളുടെ പോക്ക് അത്ര സുഖകരമാവില്ലായിരിക്കും. ഇവിടം ഇല്ലാതെ ‘അവിടം’ ഇല്ലല്ലൊ! ഇവിടത്തിന്റെ മൊകളിലല്ലെ ‘അവിടം’ കെട്ടിപ്പടുത്തിരിക്കുന്നത്. അതോ ‘അവിട‘ത്തിന്റെ നിലനില്പ്പിനു വേണ്ടിയാണോ ഇവിടം നിർമ്മിച്ചത്? ഒന്നൊറപ്പാ, ഇവിടെ കാര്യങ്ങൾ തകിടം മറിഞ്ഞിട്ടുണ്ടെങ്കിൽ ‘അവിടെ’യും കാര്യങ്ങൾ തകിടം മറിഞ്ഞിട്ടുണ്ടാവും. ഇവിടത്തെ ആയിരം (ഏകദേശ കണക്ക്) പ്രശനങ്ങൾക്ക് തീർപ്പുണ്ടായാലേ ‘അവിട‘ത്തെ ഒരു പ്രശ്നത്തിന് തീർപ്പുണ്ടാവുകയുള്ളൂ. അതാണ് ഇവിടെയും ‘അവിടെ‘യും ഉള്ള ഒരു വ്യത്യാസം."
}